Repository: Aury88/openstreetmap-ng
Catalog: config/locale/*/LC_MESSAGES/out-osm-0-all.po
Languages: pl

# geocoder.search_osm_nominatim.prefix.historic.battlefield
source: Battlefield
pl: Miejsce historycznej bitwy

# geocoder.search_osm_nominatim.prefix.historic.boundary_stone
source: Boundary Stone
pl: Graniczny głaz

# geocoder.search_osm_nominatim.prefix.historic.building
source: Historic Building
pl: Zabytkowy budynek

# geocoder.search_osm_nominatim.prefix.historic.bunker
source: Bunker
pl: Bunkier

# geocoder.search_osm_nominatim.prefix.historic.cannon
source: Historic Cannon
pl: Działo

# geocoder.search_osm_nominatim.prefix.historic.castle
source: Castle
pl: Zamek

# geocoder.search_osm_nominatim.prefix.historic.charcoal_pile
source: Historic Charcoal Pile
pl: Mielerz

# geocoder.search_osm_nominatim.prefix.historic.church
source: Church
pl: Kościół

# geocoder.search_osm_nominatim.prefix.historic.city_gate
source: City Gate
pl: Brama miasta

# geocoder.search_osm_nominatim.prefix.historic.citywalls
source: City Walls
pl: Mury miejskie

# geocoder.search_osm_nominatim.prefix.historic.heritage
source: Heritage Site
pl: Miejsce dziedzictwa kulturalnego

# geocoder.search_osm_nominatim.prefix.historic.hollow_way
source: Hollow Way
pl: Zapadnięta droga

# geocoder.search_osm_nominatim.prefix.historic.house
source: House
pl: Dom

# geocoder.search_osm_nominatim.prefix.historic.manor
source: Manor
pl: Dwór

# geocoder.search_osm_nominatim.prefix.historic.memorial
source: Memorial
pl: Pomnik / miejsce pamięci

# geocoder.search_osm_nominatim.prefix.historic.milestone
source: Historic Milestone
pl: Historyczny słupek pikietażowy

# geocoder.search_osm_nominatim.prefix.historic.mine
source: Mine
pl: Kopalnia

# geocoder.search_osm_nominatim.prefix.historic.mine_shaft
source: Mine Shaft
pl: Szyb górniczy

# geocoder.search_osm_nominatim.prefix.historic.monument
source: Monument
pl: Pomnik (duży)

# geocoder.search_osm_nominatim.prefix.historic.railway
source: Historic Railway
pl: Historyczny obiekt kolejowy

# geocoder.search_osm_nominatim.prefix.historic.roman_road
source: Roman Road
pl: Droga rzymska

# geocoder.search_osm_nominatim.prefix.historic.ruins
source: Ruins
pl: Ruiny

# geocoder.search_osm_nominatim.prefix.historic.rune_stone
source: Rune Stone
pl: Kamień runiczny

# geocoder.search_osm_nominatim.prefix.historic.stone
source: Stone
pl: Kamień

# geocoder.search_osm_nominatim.prefix.historic.tomb
source: Tomb
pl: Grób

# geocoder.search_osm_nominatim.prefix.historic.tower
source: Tower
pl: Wieża

# geocoder.search_osm_nominatim.prefix.historic.wayside_chapel
source: Wayside Chapel
pl: Przydrożna kapliczka

# geocoder.search_osm_nominatim.prefix.historic.wayside_cross
source: Wayside Cross
pl: Przydrożny krzyż

# geocoder.search_osm_nominatim.prefix.historic.wayside_shrine
source: Wayside Shrine
pl: Przydrożna kapliczka

# geocoder.search_osm_nominatim.prefix.historic.wreck
source: Wreck
pl: Zatopiony statek

# geocoder.search_osm_nominatim.prefix.historic.yes
source: Historic Site
pl: Miejsce historyczne

# geocoder.search_osm_nominatim.prefix.junction.yes
source: Junction
pl: Skrzyżowanie

# geocoder.search_osm_nominatim.prefix.landuse.allotments
source: Allotments
pl: Ogródki działkowe

# geocoder.search_osm_nominatim.prefix.landuse.aquaculture
source: Aquaculture
pl: Teren akwakultury

# geocoder.search_osm_nominatim.prefix.landuse.basin
source: Basin
pl: Basen-zbiornik,niecka

# geocoder.search_osm_nominatim.prefix.landuse.brownfield
source: Brownfield Land
pl: Grunty poprzemysłowe

# geocoder.search_osm_nominatim.prefix.landuse.cemetery
source: Cemetery
pl: Cmentarz

# geocoder.search_osm_nominatim.prefix.landuse.commercial
source: Commercial Area
pl: Teren komercyjny

# geocoder.search_osm_nominatim.prefix.landuse.conservation
source: Conservation Area
pl: Rezerwat

# geocoder.search_osm_nominatim.prefix.landuse.construction
source: Construction Area
pl: Teren budowy

# geocoder.search_osm_nominatim.prefix.landuse.farmland
source: Farmland
pl: Grunty orne

# geocoder.search_osm_nominatim.prefix.landuse.farmyard
source: Farmyard
pl: Podwórze gospodarskie

# geocoder.search_osm_nominatim.prefix.landuse.forest
source: Forest
pl: Las

# geocoder.search_osm_nominatim.prefix.landuse.garages
source: Garages
pl: Garaże

# geocoder.search_osm_nominatim.prefix.landuse.grass
source: Grass
pl: Trawnik

# geocoder.search_osm_nominatim.prefix.landuse.greenfield
source: Greenfield Land
pl: Teren niezabudowany

# geocoder.search_osm_nominatim.prefix.landuse.industrial
source: Industrial Area
pl: Teren przemysłowy

# geocoder.search_osm_nominatim.prefix.landuse.landfill
source: Landfill
pl: Składowisko odpadów

# geocoder.search_osm_nominatim.prefix.landuse.meadow
source: Meadow
pl: Łąka

# geocoder.search_osm_nominatim.prefix.landuse.military
source: Military Area
pl: Teren wojskowy

# geocoder.search_osm_nominatim.prefix.landuse.mine
source: Mine
pl: Kopalnia

# geocoder.search_osm_nominatim.prefix.landuse.orchard
source: Orchard
pl: Sad

# geocoder.search_osm_nominatim.prefix.landuse.plant_nursery
source: Plant Nursery
pl: Szkółka leśna

# geocoder.search_osm_nominatim.prefix.landuse.quarry
source: Quarry
pl: Kamieniołom

# geocoder.search_osm_nominatim.prefix.landuse.railway
source: Railway
pl: Teren kolejowy

# geocoder.search_osm_nominatim.prefix.landuse.recreation_ground
source: Recreation Ground
pl: Teren rekreacyjny

# geocoder.search_osm_nominatim.prefix.landuse.religious
source: Religious Ground
pl: Teren do celów religijnych

# geocoder.search_osm_nominatim.prefix.landuse.reservoir
source: Reservoir
pl: Sztuczny zbiornik wodny

# geocoder.search_osm_nominatim.prefix.landuse.reservoir_watershed
source: Reservoir Watershed
pl: Zbiornik wodny

# geocoder.search_osm_nominatim.prefix.landuse.residential
source: Residential Area
pl: Zabudowa mieszkaniowa

# geocoder.search_osm_nominatim.prefix.landuse.retail
source: Retail Area
pl: Teren handlu detalicznego

# geocoder.search_osm_nominatim.prefix.landuse.village_green
source: Village Green
pl: Nawsie

# geocoder.search_osm_nominatim.prefix.landuse.vineyard
source: Vineyard
pl: Winnica

# geocoder.search_osm_nominatim.prefix.landuse.yes
source: Landuse
pl: Zagospodarowanie terenu

# geocoder.search_osm_nominatim.prefix.leisure.adult_gaming_centre
source: Adult Gaming Centre
pl: Salon gier hazardowych

# geocoder.search_osm_nominatim.prefix.leisure.amusement_arcade
source: Amusement Arcade
pl: Salon gier

# geocoder.search_osm_nominatim.prefix.leisure.bandstand
source: Bandstand
pl: Estrada

# geocoder.search_osm_nominatim.prefix.leisure.beach_resort
source: Beach Resort
pl: Ośrodek plażowy

# geocoder.search_osm_nominatim.prefix.leisure.bird_hide
source: Bird Hide
pl: Czatownia ornitologiczna

# geocoder.search_osm_nominatim.prefix.leisure.bleachers
source: Bleachers
pl: Odkryta trybuna

# geocoder.search_osm_nominatim.prefix.leisure.bowling_alley
source: Bowling Alley
pl: Kręgielnia

# geocoder.search_osm_nominatim.prefix.leisure.common
source: Common Land
pl: Błonie

# geocoder.search_osm_nominatim.prefix.leisure.dance
source: Dance Hall
pl: Sala taneczna

# geocoder.search_osm_nominatim.prefix.leisure.dog_park
source: Dog Park
pl: Wybieg dla psów

# geocoder.search_osm_nominatim.prefix.leisure.firepit
source: Fire Pit
pl: Palenisko

# geocoder.search_osm_nominatim.prefix.leisure.fishing
source: Fishing Area
pl: Łowisko

# geocoder.search_osm_nominatim.prefix.leisure.fitness_centre
source: Fitness Centre
pl: Siłownia

# geocoder.search_osm_nominatim.prefix.leisure.fitness_station
source: Fitness Station
pl: Siłownia zewnętrzna

# geocoder.search_osm_nominatim.prefix.leisure.garden
source: Garden
pl: Ogród

# geocoder.search_osm_nominatim.prefix.leisure.golf_course
source: Golf Course
pl: Pole golfowe

# geocoder.search_osm_nominatim.prefix.leisure.horse_riding
source: Horse Riding Centre
pl: Jazda konna

# geocoder.search_osm_nominatim.prefix.leisure.ice_rink
source: Ice Rink
pl: Lodowisko

# geocoder.search_osm_nominatim.prefix.leisure.miniature_golf
source: Miniature Golf
pl: Minigolf

# geocoder.search_osm_nominatim.prefix.leisure.nature_reserve
source: Nature Reserve
pl: Rezerwat przyrody

# geocoder.search_osm_nominatim.prefix.leisure.outdoor_seating
source: Outdoor Seating
pl: Ogródek

# geocoder.search_osm_nominatim.prefix.leisure.picnic_table
source: Picnic Table
pl: Stół piknikowy

# geocoder.search_osm_nominatim.prefix.leisure.pitch
source: Sports Pitch
pl: Boisko sportowe

# geocoder.search_osm_nominatim.prefix.leisure.playground
source: Playground
pl: Plac zabaw

# geocoder.search_osm_nominatim.prefix.leisure.recreation_ground
source: Recreation Ground
pl: Obszar rekreacyjno-wypoczynkowy

# geocoder.search_osm_nominatim.prefix.leisure.resort
source: Resort
pl: Ośrodek wypoczynkowy

# geocoder.search_osm_nominatim.prefix.leisure.slipway
source: Slipway
pl: Pochylnia

# geocoder.search_osm_nominatim.prefix.leisure.sports_centre
source: Sports Centre
pl: Centrum sportowe

# geocoder.search_osm_nominatim.prefix.leisure.stadium
source: Stadium
pl: Stadion

# geocoder.search_osm_nominatim.prefix.leisure.swimming_pool
source: Swimming Pool
pl: Basen

# geocoder.search_osm_nominatim.prefix.leisure.track
source: Running Track
pl: Bieżnia

# geocoder.search_osm_nominatim.prefix.leisure.water_park
source: Water Park
pl: Park wodny

# geocoder.search_osm_nominatim.prefix.leisure.yes
source: Leisure
pl: Rekreacja

# geocoder.search_osm_nominatim.prefix.man_made.adit
source: Adit
pl: Szyb

# geocoder.search_osm_nominatim.prefix.man_made.advertising
source: Advertising
pl: Reklama

# geocoder.search_osm_nominatim.prefix.man_made.antenna
source: Antenna
pl: Antena

# geocoder.search_osm_nominatim.prefix.man_made.avalanche_protection
source: Avalanche Protection
pl: Ochrona przed lawinami

# geocoder.search_osm_nominatim.prefix.man_made.beacon
source: Beacon
pl: Latarnia morska

# geocoder.search_osm_nominatim.prefix.man_made.beam
source: Beam
pl: Belka

# geocoder.search_osm_nominatim.prefix.man_made.beehive
source: Bee Hive
pl: Ul

# geocoder.search_osm_nominatim.prefix.man_made.breakwater
source: Breakwater
pl: Falochron

# geocoder.search_osm_nominatim.prefix.man_made.bridge
source: Bridge
pl: Most

# geocoder.search_osm_nominatim.prefix.man_made.bunker_silo
source: Bunker
pl: Bunkier

# geocoder.search_osm_nominatim.prefix.man_made.cairn
source: Cairn
pl: Kopiec

# geocoder.search_osm_nominatim.prefix.man_made.chimney
source: Chimney
pl: Komin

# geocoder.search_osm_nominatim.prefix.man_made.clearcut
source: Clearcut
pl: Zrąb

# geocoder.search_osm_nominatim.prefix.man_made.communications_tower
source: Communications Tower
pl: Wieża komunikacyjna

# geocoder.search_osm_nominatim.prefix.man_made.crane
source: Crane
pl: Żuraw (dźwig)

# geocoder.search_osm_nominatim.prefix.man_made.cross
source: Cross
pl: Krzyż

# geocoder.search_osm_nominatim.prefix.man_made.dolphin
source: Mooring Post
pl: Dalba

# geocoder.search_osm_nominatim.prefix.man_made.dyke
source: Dyke
pl: Grobla

# geocoder.search_osm_nominatim.prefix.man_made.embankment
source: Embankment
pl: Nasyp

# geocoder.search_osm_nominatim.prefix.man_made.flagpole
source: Flagpole
pl: Maszt flagowy

# geocoder.search_osm_nominatim.prefix.man_made.gasometer
source: Gasometer
pl: Zbiornik gazowy

# geocoder.search_osm_nominatim.prefix.man_made.groyne
source: Groyne
pl: Ostroga brzegowa

# geocoder.search_osm_nominatim.prefix.man_made.kiln
source: Kiln
pl: Piec przemysłowy

# geocoder.search_osm_nominatim.prefix.man_made.lighthouse
source: Lighthouse
pl: Latarnia morska

# geocoder.search_osm_nominatim.prefix.man_made.manhole
source: Manhole
pl: Właz do kanału

# geocoder.search_osm_nominatim.prefix.man_made.mast
source: Mast
pl: Maszt

# geocoder.search_osm_nominatim.prefix.man_made.mine
source: Mine
pl: Kopalnia

# geocoder.search_osm_nominatim.prefix.man_made.mineshaft
source: Mine Shaft
pl: Szyb górniczy

# geocoder.search_osm_nominatim.prefix.man_made.monitoring_station
source: Monitoring Station
pl: Stacja pomiarowa

# geocoder.search_osm_nominatim.prefix.man_made.petroleum_well
source: Petroleum Well
pl: Szyb naftowy

# geocoder.search_osm_nominatim.prefix.man_made.pier
source: Pier
pl: Molo/pomost

# geocoder.search_osm_nominatim.prefix.man_made.pipeline
source: Pipeline
pl: Rurociąg

# geocoder.search_osm_nominatim.prefix.man_made.pumping_station
source: Pumping Station
pl: Przepompownia

# geocoder.search_osm_nominatim.prefix.man_made.reservoir_covered
source: Covered Reservoir
pl: Podziemny zbiornik wody

# geocoder.search_osm_nominatim.prefix.man_made.silo
source: Silo
pl: Silos

# geocoder.search_osm_nominatim.prefix.man_made.snow_cannon
source: Snow Cannon
pl: Armatka śnieżna

# geocoder.search_osm_nominatim.prefix.man_made.snow_fence
source: Snow Fence
pl: Płot przeciwśnieżny

# geocoder.search_osm_nominatim.prefix.man_made.storage_tank
source: Storage Tank
pl: Zbiornik

# geocoder.search_osm_nominatim.prefix.man_made.street_cabinet
source: Street Cabinet
pl: Skrzynka elektryczna

# geocoder.search_osm_nominatim.prefix.man_made.surveillance
source: Surveillance
pl: Punkt monitoringu

# geocoder.search_osm_nominatim.prefix.man_made.telescope
source: Telescope
pl: Teleskop

# geocoder.search_osm_nominatim.prefix.man_made.tower
source: Tower
pl: Wieża

# geocoder.search_osm_nominatim.prefix.man_made.utility_pole
source: Utility Pole
pl: Słup

# geocoder.search_osm_nominatim.prefix.man_made.wastewater_plant
source: Wastewater Plant
pl: Oczyszczalnia ścieków

# geocoder.search_osm_nominatim.prefix.man_made.watermill
source: Water Mill
pl: Młyn wodny

# geocoder.search_osm_nominatim.prefix.man_made.water_tap
source: Water Tap
pl: Kran z wodą

# geocoder.search_osm_nominatim.prefix.man_made.water_tower
source: Water Tower
pl: Wieża ciśnień

# geocoder.search_osm_nominatim.prefix.man_made.water_well
source: Well
pl: Studnia

# geocoder.search_osm_nominatim.prefix.man_made.water_works
source: Water Works
pl: Wodociągi

# geocoder.search_osm_nominatim.prefix.man_made.windmill
source: Wind Mill
pl: Wiatrak

# geocoder.search_osm_nominatim.prefix.man_made.works
source: Factory
pl: Fabryka

# geocoder.search_osm_nominatim.prefix.man_made.yes
source: Man-made
pl: Konstrukcja

# geocoder.search_osm_nominatim.prefix.military.airfield
source: Military Airfield
pl: Lotnisko wojskowe

# geocoder.search_osm_nominatim.prefix.military.barracks
source: Barracks
pl: Koszary

# geocoder.search_osm_nominatim.prefix.military.bunker
source: Bunker
pl: Bunkier

# geocoder.search_osm_nominatim.prefix.military.checkpoint
source: Checkpoint
pl: Wojskowy punkt kontrolny

# geocoder.search_osm_nominatim.prefix.military.trench
source: Trench
pl: Transzeja

# geocoder.search_osm_nominatim.prefix.military.yes
source: Military
pl: Obiekt wojskowy

# geocoder.search_osm_nominatim.prefix.mountain_pass.yes
source: Mountain Pass
pl: Przełęcz

# geocoder.search_osm_nominatim.prefix.natural.atoll
source: Atoll
pl: Atol

# geocoder.search_osm_nominatim.prefix.natural.bare_rock
source: Bare Rock
pl: Skała macierzysta

# geocoder.search_osm_nominatim.prefix.natural.bay
source: Bay
pl: Zatoka

# geocoder.search_osm_nominatim.prefix.natural.beach
source: Beach
pl: Plaża

# geocoder.search_osm_nominatim.prefix.natural.cape
source: Cape
pl: Przylądek

# geocoder.search_osm_nominatim.prefix.natural.cave_entrance
source: Cave Entrance
pl: Wejście do jaskini

# geocoder.search_osm_nominatim.prefix.natural.cliff
source: Cliff
pl: Urwisko

# geocoder.search_osm_nominatim.prefix.natural.coastline
source: Coastline
pl: Linia brzegowa

# geocoder.search_osm_nominatim.prefix.natural.crater
source: Crater
pl: Krater

# geocoder.search_osm_nominatim.prefix.natural.dune
source: Dune
pl: Wydma

# geocoder.search_osm_nominatim.prefix.natural.fell
source: Fell
pl: Hale górskie

# geocoder.search_osm_nominatim.prefix.natural.fjord
source: Fjord
pl: Fiord

# geocoder.search_osm_nominatim.prefix.natural.forest
source: Forest
pl: Las

# geocoder.search_osm_nominatim.prefix.natural.geyser
source: Geyser
pl: Gejzer

# geocoder.search_osm_nominatim.prefix.natural.glacier
source: Glacier
pl: Lodowiec

# geocoder.search_osm_nominatim.prefix.natural.grassland
source: Grassland
pl: Łąka

# geocoder.search_osm_nominatim.prefix.natural.heath
source: Heath
pl: Wrzosowisko

# geocoder.search_osm_nominatim.prefix.natural.hill
source: Hill
pl: Wzgórze

# geocoder.search_osm_nominatim.prefix.natural.hot_spring
source: Hot Spring
pl: Źródło termalne

# geocoder.search_osm_nominatim.prefix.natural.island
source: Island
pl: Wyspa

# geocoder.search_osm_nominatim.prefix.natural.isthmus
source: Isthmus
pl: Przesmyk

# geocoder.search_osm_nominatim.prefix.natural.land
source: Land
pl: Ląd

# geocoder.search_osm_nominatim.prefix.natural.marsh
source: Marsh
pl: Bagno

# geocoder.search_osm_nominatim.prefix.natural.moor
source: Moor
pl: Wrzosowisko

# geocoder.search_osm_nominatim.prefix.natural.mud
source: Mud
pl: Błoto

# geocoder.search_osm_nominatim.prefix.natural.peak
source: Peak
pl: Szczyt

# geocoder.search_osm_nominatim.prefix.natural.peninsula
source: Peninsula
pl: Półwysep

# geocoder.search_osm_nominatim.prefix.natural.point
source: Point
pl: Punkt

# geocoder.search_osm_nominatim.prefix.natural.reef
source: Reef
pl: Rafa

# geocoder.search_osm_nominatim.prefix.natural.ridge
source: Ridge
pl: Grzbiet

# geocoder.search_osm_nominatim.prefix.natural.rock
source: Rock
pl: Skała

# geocoder.search_osm_nominatim.prefix.natural.saddle
source: Saddle
pl: Przełęcz

# geocoder.search_osm_nominatim.prefix.natural.sand
source: Sand
pl: Piaski

# geocoder.search_osm_nominatim.prefix.natural.scree
source: Scree
pl: Rumowisko skalne

# geocoder.search_osm_nominatim.prefix.natural.scrub
source: Scrub
pl: Zarośla

# geocoder.search_osm_nominatim.prefix.natural.shingle
source: Shingle
pl: Plaża kamienista

# geocoder.search_osm_nominatim.prefix.natural.spring
source: Spring
pl: Źródło wodne

# geocoder.search_osm_nominatim.prefix.natural.stone
source: Stone
pl: Głaz

# geocoder.search_osm_nominatim.prefix.natural.strait
source: Strait
pl: Cieśnina

# geocoder.search_osm_nominatim.prefix.natural.tree
source: Tree
pl: Drzewo

# geocoder.search_osm_nominatim.prefix.natural.tree_row
source: Tree Row
pl: Rząd drzew

# geocoder.search_osm_nominatim.prefix.natural.valley
source: Valley
pl: Dolina

# geocoder.search_osm_nominatim.prefix.natural.volcano
source: Volcano
pl: Wulkan

# geocoder.search_osm_nominatim.prefix.natural.water
source: Water
pl: Woda

# geocoder.search_osm_nominatim.prefix.natural.wetland
source: Wetland
pl: Obszar podmokły

# geocoder.search_osm_nominatim.prefix.natural.wood
source: Wood
pl: Drzewa

# geocoder.search_osm_nominatim.prefix.natural.yes
source: Natural Feature
pl: Natura

# geocoder.search_osm_nominatim.prefix.office.accountant
source: Accountant
pl: Księgowy

# geocoder.search_osm_nominatim.prefix.office.administrative
source: Administration
pl: Administracja

# geocoder.search_osm_nominatim.prefix.office.advertising_agency
source: Advertising Agency
pl: Agencja reklamowa

# geocoder.search_osm_nominatim.prefix.office.architect
source: Architect
pl: Architekt

# geocoder.search_osm_nominatim.prefix.office.association
source: Association
pl: Stowarzyszenie

# geocoder.search_osm_nominatim.prefix.office.company
source: Company
pl: Biuro firmy

# geocoder.search_osm_nominatim.prefix.office.diplomatic
source: Diplomatic Office
pl: Placówka dyplomatyczna

# geocoder.search_osm_nominatim.prefix.office.educational_institution
source: Educational Institution
pl: Instytucja edukacyjna

# geocoder.search_osm_nominatim.prefix.office.employment_agency
source: Employment Agency
pl: Agencja zatrudnienia

# geocoder.search_osm_nominatim.prefix.office.energy_supplier
source: Energy Supplier Office
pl: Biuro dostawcy energii

# geocoder.search_osm_nominatim.prefix.office.estate_agent
source: Estate Agent
pl: Biuro nieruchomości

# geocoder.search_osm_nominatim.prefix.office.financial
source: Financial Office
pl: Biuro finansowe

# geocoder.search_osm_nominatim.prefix.office.government
source: Governmental Office
pl: Biuro rządowe/samorządowe

# geocoder.search_osm_nominatim.prefix.office.insurance
source: Insurance Office
pl: Biuro ubezpieczeń

# geocoder.search_osm_nominatim.prefix.office.it
source: IT Office
pl: Biuro firmy informatycznej

# geocoder.search_osm_nominatim.prefix.office.lawyer
source: Lawyer
pl: Prawnik

# geocoder.search_osm_nominatim.prefix.office.logistics
source: Logistics Office
pl: Biuro logistyczne

# geocoder.search_osm_nominatim.prefix.office.newspaper
source: Newspaper Office
pl: Siedziba wydawcy gazety

# geocoder.search_osm_nominatim.prefix.office.ngo
source: NGO Office
pl: Biuro organizacji pozarządowej

# geocoder.search_osm_nominatim.prefix.office.notary
source: Notary
pl: Notariusz

# geocoder.search_osm_nominatim.prefix.office.religion
source: Religious Office
pl: Biuro organizacji religijnej

# geocoder.search_osm_nominatim.prefix.office.research
source: Research Office
pl: Biuro badawcze

# geocoder.search_osm_nominatim.prefix.office.tax_advisor
source: Tax Advisor
pl: Doradca podatkowy

# geocoder.search_osm_nominatim.prefix.office.telecommunication
source: Telecommunication Office
pl: Firma telekomunikacyjna

# geocoder.search_osm_nominatim.prefix.office.travel_agent
source: Travel Agency
pl: Biuro podróży

# geocoder.search_osm_nominatim.prefix.office.yes
source: Office
pl: Biuro

# geocoder.search_osm_nominatim.prefix.place.allotments
source: Allotments
pl: Ogródki działkowe

# geocoder.search_osm_nominatim.prefix.place.archipelago
source: Archipelago
pl: Archipelag

# geocoder.search_osm_nominatim.prefix.place.city
source: City
pl: Miasto

# geocoder.search_osm_nominatim.prefix.place.city_block
source: City Block
pl: Kwartał

# geocoder.search_osm_nominatim.prefix.place.country
source: Country
pl: Kraj

# geocoder.search_osm_nominatim.prefix.place.county
source: County
pl: Hrabstwo

# geocoder.search_osm_nominatim.prefix.place.farm
source: Farm
pl: Farma

# geocoder.search_osm_nominatim.prefix.place.hamlet
source: Hamlet
pl: Osada

# geocoder.search_osm_nominatim.prefix.place.house
source: House
pl: Dom

# geocoder.search_osm_nominatim.prefix.place.houses
source: Houses
pl: Zabudowanie

# geocoder.search_osm_nominatim.prefix.place.island
source: Island
pl: Wyspa

# geocoder.search_osm_nominatim.prefix.place.islet
source: Islet
pl: Wysepka

# geocoder.search_osm_nominatim.prefix.place.isolated_dwelling
source: Isolated Dwelling
pl: Mała osada

# geocoder.search_osm_nominatim.prefix.place.locality
source: Locality
pl: Miejsce nazwane

# geocoder.search_osm_nominatim.prefix.place.municipality
source: Municipality
pl: Gmina

# geocoder.search_osm_nominatim.prefix.place.neighbourhood
source: Neighbourhood
pl: Sąsiedztwo

# geocoder.search_osm_nominatim.prefix.place.plot
source: Plot
pl: Działka

# geocoder.search_osm_nominatim.prefix.place.postcode
source: Postcode
pl: Kod pocztowy

# geocoder.search_osm_nominatim.prefix.place.quarter
source: Quarter
pl: Kwartał

# geocoder.search_osm_nominatim.prefix.place.region
source: Region
pl: Rejon

# geocoder.search_osm_nominatim.prefix.place.sea
source: Sea
pl: Morze

# geocoder.search_osm_nominatim.prefix.place.square
source: Square
pl: Plac

# geocoder.search_osm_nominatim.prefix.place.state
source: State
pl: Województwo/stan/prowincja

# geocoder.search_osm_nominatim.prefix.place.subdivision
source: Subdivision
pl: Dzielnica

# geocoder.search_osm_nominatim.prefix.place.suburb
source: Suburb
pl: Osiedle

# geocoder.search_osm_nominatim.prefix.place.town
source: Town
pl: Miasto

# geocoder.search_osm_nominatim.prefix.place.village
source: Village
pl: Wieś

# geocoder.search_osm_nominatim.prefix.place.yes
source: Place
pl: Miejsce

# geocoder.search_osm_nominatim.prefix.railway.abandoned
source: Abandoned Railway
pl: Rozebrany tor
