Repository: Aury88/openstreetmap-ng
Catalog: config/locale/*/LC_MESSAGES/out-osm-0-all.po
Languages: pl

# reports.new.disclaimer.resolve_with_user
source: You have already tried to resolve the problem with the user concerned
pl: Podejmowałeś/aś próby rozwiązania problemu z użytkownikiem, którego on dotyczy

# reports.new.categories.diary_entry.spam_label
source: This diary entry is/contains spam
pl: Wpis dziennika zawiera spam

# reports.new.categories.diary_entry.offensive_label
source: This diary entry is obscene/offensive
pl: Wpis dziennika jest nieprzyzwoity lub obraźliwy

# reports.new.categories.diary_entry.threat_label
source: This diary entry contains a threat
pl: Wpis dziennika zawiera groźbę

# reports.new.categories.diary_entry.other_label
source: Other
pl: Inne

# reports.new.categories.diary_comment.spam_label
source: This diary comment is/contains spam
pl: Ten wpis dziennika zawiera spam

# reports.new.categories.diary_comment.offensive_label
source: This diary comment is obscene/offensive
pl: Ten wpis dziennika jest nieprzyzwoity lub obraźliwy

# reports.new.categories.diary_comment.threat_label
source: This diary comment contains a threat
pl: Ten wpis dziennika zawiera groźbę

# reports.new.categories.diary_comment.other_label
source: Other
pl: Inne

# reports.new.categories.user.spam_label
source: This user profile is/contains spam
pl: Profil użytkownika zawiera spam

# reports.new.categories.user.offensive_label
source: This user profile is obscene/offensive
pl: Profil użytkownika jest nieprzyzwoity/obraźliwy

# reports.new.categories.user.threat_label
source: This user profile contains a threat
pl: Profil użytkownika zawiera groźbę

# reports.new.categories.user.vandal_label
source: This user is a vandal
pl: Ten użytkownik jest wandalem

# reports.new.categories.user.other_label
source: Other
pl: Inny

# reports.new.categories.note.spam_label
source: This note is spam
pl: Uwaga jest spamem

# reports.new.categories.note.personal_label
source: This note contains personal data
pl: Uwaga zawiera dane osobiste

# reports.new.categories.note.abusive_label
source: This note is abusive
pl: Ta uwaga jest obraźliwa

# reports.new.categories.note.other_label
source: Other
pl: Inne

# reports.create.successful_report
source: Your report has been registered successfully
pl: Twoje zgłoszenie zostało pomyślnie zarejestrowane

# reports.create.provide_details
source: Please provide the required details
pl: Podaj, proszę, wymagane sczegóły

# layouts.logo.alt_text
source: OpenStreetMap logo
pl: Logo OpenStreetMap

# layouts.home
source: Go to Home Location
pl: Przejdź do położenia domu

# layouts.logout
source: Log Out
pl: Wyloguj się

# layouts.log_in
source: Log In
pl: Zaloguj się

# layouts.sign_up
source: Sign Up
pl: Zarejestruj się

# layouts.start_mapping
source: Start Mapping
pl: Rozpocznij tworzenie mapy

# layouts.edit
source: Edit
pl: Edycja

# layouts.history
source: History
pl: Zmiany

# layouts.export
source: Export
pl: Eksport

# layouts.issues
source: Issues
pl: Sprawy

# layouts.data
source: Data
pl: Dane

# layouts.export_data
source: Export Data
pl: Eksportuj dane

# layouts.gps_traces
source: GPS Traces
pl: Ślady GPS

# layouts.gps_traces_tooltip
source: Manage GPS traces
pl: Zarządzanie śladami GPS

# layouts.user_diaries
source: User Diaries
pl: Dzienniki

# layouts.user_diaries_tooltip
source: View user diaries
pl: Przeglądaj dzienniki użytkownika

# layouts.edit_with
source: Edit with %{editor}
pl: Edytuj w %{editor}

# layouts.tag_line
source: The Free Wiki World Map
pl: Wolna wikimapa świata

# layouts.intro_header
source: Welcome to OpenStreetMap!
pl: Witamy w OpenStreetMap!

# layouts.intro_text
source: OpenStreetMap is a map of the world, created by people like you and free to use under an open license.
pl: OpenStreetMap to mapa świata stworzona przez ludzi takich jak ty i z możliwością użycia pod otwartą licencją.

# layouts.intro_2_create_account
source: Create a user account
pl: Utwórz konto

# layouts.hosting_partners_html
source: Hosting is supported by %{ucl}, %{fastly}, %{bytemark}, and other %{partners}.
pl: Hosting obsługuje %{ucl}, %{fastly}, %{bytemark}, a także %{partners}.

# layouts.partners_ucl
source: UCL
pl: University College London

# layouts.partners_bytemark
source: Bytemark Hosting
pl: Hosting Bytemark

# layouts.partners_partners
source: partners
pl: partnerzy

# layouts.tou
source: Terms of Use
pl: Warunki użytkowania

# layouts.osm_offline
source: The OpenStreetMap database is currently offline while essential database maintenance work is carried out.
pl: Baza danych OpenStreetMap jest niedostępna na czas ważnych zadań administracyjnych, które są w tym momencie wykonywane.

# layouts.osm_read_only
source: The OpenStreetMap database is currently in read-only mode while essential database maintenance work is carried out.
pl: Baza danych OpenStreetMap jest w trybie tylko do odczytu na czas ważnych zadań administracyjnych, które są w tym momencie wykonywane.

# layouts.donate
source: Support OpenStreetMap by %{link} to the Hardware Upgrade Fund.
pl: Wspomóż projekt OpenStreetMap %{link} na fundusz rozbudowy sprzętu komputerowego.

# layouts.help
source: Help
pl: Pomoc

# layouts.about
source: About
pl: Informacje

# layouts.copyright
source: Copyright
pl: Prawa autorskie

# layouts.communities
source: Communities
pl: Społeczności

# layouts.community
source: Community
pl: Społeczność

# layouts.community_blogs
source: Community Blogs
pl: Blogi społeczności

# layouts.community_blogs_title
source: Blogs from members of the OpenStreetMap community
pl: Blogi członków społeczności OpenStreetMap

# layouts.make_a_donation.title
source: Support OpenStreetMap with a monetary donation
pl: Wspomóż OpenStreetMap za pomocą darowizny pieniężnej

# layouts.make_a_donation.text
source: Make a Donation
pl: Przekaż darowiznę

# layouts.learn_more
source: Learn More
pl: Dowiedz się więcej

# layouts.more
source: More
pl: Więcej

# user_mailer.diary_comment_notification.subject
source: [OpenStreetMap] %{user} commented on a diary entry
pl: [OpenStreetMap] Użytkownik %{user} skomentował wpis dziennika

# user_mailer.diary_comment_notification.hi
source: Hi %{to_user},
pl: Witaj %{to_user},

# user_mailer.diary_comment_notification.header
source: %{from_user} has commented on the OpenStreetMap diary entry with the subject %{subject}:
pl: %{from_user} zostawił(a) komentarz do wpisu w dzienniku OpenStreetMap o temacie %{subject}:

# user_mailer.diary_comment_notification.header_html
source: %{from_user} has commented on the OpenStreetMap diary entry with the subject %{subject}:
pl: %{from_user} zostawił(a) komentarz do wpisu w dzienniku OpenStreetMap o temacie %{subject}:

# user_mailer.diary_comment_notification.footer
source: You can also read the comment at %{readurl} and you can comment at %{commenturl} or send a message to the author at %{replyurl}
pl: Możesz również przeczytać komentarz pod %{readurl}, skomentować go pod %{commenturl} lub wysłać wiadomość do autora pod %{replyurl}

# user_mailer.diary_comment_notification.footer_html
source: You can also read the comment at %{readurl} and you can comment at %{commenturl} or send a message to the author at %{replyurl}
pl: Możesz również przeczytać komentarz pod %{readurl}, skomentować go pod %{commenturl} lub wysłać wiadomość do autora pod %{replyurl}

# user_mailer.message_notification.hi
source: Hi %{to_user},
pl: Witaj %{to_user},

# user_mailer.message_notification.header
source: %{from_user} has sent you a message through OpenStreetMap with the subject %{subject}:
pl: %{from_user} wysłał do ciebie wiadomość z OpenStreetMap o temacie %{subject}:

# user_mailer.message_notification.header_html
source: %{from_user} has sent you a message through OpenStreetMap with the subject %{subject}:
pl: %{from_user} wysłał do ciebie wiadomość z OpenStreetMap o temacie %{subject}:

# user_mailer.message_notification.footer
source: You can also read the message at %{readurl} and you can send a message to the author at %{replyurl}
pl: Możesz również przeczytać wiadomość na %{readurl} i wysłać wiadomość do autora na %{replyurl}

# user_mailer.message_notification.footer_html
source: You can also read the message at %{readurl} and you can send a message to the author at %{replyurl}
pl: Możesz również przeczytać wiadomość na %{readurl} i wysłać wiadomość do autora na %{replyurl}

# user_mailer.friendship_notification.hi
source: Hi %{to_user},
pl: Witaj %{to_user},

# user_mailer.friendship_notification.subject
source: [OpenStreetMap] %{user} added you as a friend
pl: [OpenStreetMap] Użytkownik %{user} dodał cię jako znajomego

# user_mailer.friendship_notification.had_added_you
source: %{user} has added you as a friend on OpenStreetMap.
pl: %{user} dodał(a) cię jako swojego znajomego na OpenStreetMap.

# user_mailer.friendship_notification.see_their_profile
source: You can see their profile at %{userurl}.
pl: Możesz zobaczyć jego profil na stronie %{userurl}.

# user_mailer.friendship_notification.see_their_profile_html
source: You can see their profile at %{userurl}.
pl: Możesz zobaczyć jego profil na stronie %{userurl}.

# user_mailer.friendship_notification.befriend_them
source: You can also add them as a friend at %{befriendurl}.
pl: Możesz również dodać go jako znajomego na %{befriendurl}.

# user_mailer.friendship_notification.befriend_them_html
source: You can also add them as a friend at %{befriendurl}.
pl: Możesz również dodać go jako znajomego na %{befriendurl}.

# user_mailer.gpx_description.description_with_tags_html
source: It looks like your GPX file %{trace_name} with the description %{trace_description} and the following tags: %{tags}
pl: Wygląda na to, że twój plik GPX %{trace_name} z opisem %{trace_description} i tagami: %{tags}

# user_mailer.gpx_description.description_with_no_tags_html
source: It looks like your GPX file %{trace_name} with the description %{trace_description} and no tags
pl: Wygląda na to, że twój plik GPX %{trace_name} z opisem %{trace_description} i bez tagów

# user_mailer.gpx_failure.hi
source: Hi %{to_user},
pl: Cześć, %{to_user},

# user_mailer.gpx_failure.failed_to_import
source: failed to import. Here is the error:
pl: nie został zaimportowany. Komunikat błędu:

# user_mailer.gpx_failure.more_info_html
source: More information about GPX import failures and how to avoid them can be found at %{url}.
pl: Więcej informacji na temat błędów importu plików GPX można znaleźć na %{url}.

# user_mailer.gpx_failure.subject
source: [OpenStreetMap] GPX Import failure
pl: [OpenStreetMap] Nieudane importowanie pliku GPX

# user_mailer.gpx_success.hi
source: Hi %{to_user},
pl: Cześć, %{to_user},

# user_mailer.gpx_success.subject
source: [OpenStreetMap] GPX Import success
pl: [OpenStreetMap] Zaimportowano plik GPX

# user_mailer.signup_confirm.subject
source: [OpenStreetMap] Welcome to OpenStreetMap
pl: [OpenStreetMap] Witamy w OpenStreetMap

# user_mailer.signup_confirm.greeting
source: Hi there!
pl: Cześć!

# user_mailer.signup_confirm.created
source: Someone (hopefully you) just created an account at %{site_url}.
pl: Ktoś (mamy nadzieję, że ty) właśnie założył konto w %{site_url}.

# user_mailer.signup_confirm.confirm
source: Before we do anything else, we need to confirm that this request came from you, so if it did then please click the link below to confirm your account:
pl: Musimy się upewnić, że ta prośba pochodzi od ciebie, dlatego kliknij łącze poniżej, aby potwierdzić założenie konta:

# user_mailer.signup_confirm.welcome
source: After you confirm your account, we'll provide you with some additional information to get you started.
pl: Po potwierdzeniu konta dostarczymy ci dodatkowych informacji o tym, jak zacząć.

# user_mailer.email_confirm.subject
source: [OpenStreetMap] Confirm your email address
pl: [OpenStreetMap] Potwierdzenie adresu e-mail

# user_mailer.email_confirm.greeting
source: Hi,
pl: Cześć,

# user_mailer.email_confirm.hopefully_you
source: Someone (hopefully you) would like to change their email address over at %{server_url} to %{new_address}.
pl: Ktoś (prawdopodobnie ty) chce zmienić adres e-mail w %{server_url} na %{new_address}.

# user_mailer.email_confirm.click_the_link
source: If this is you, please click the link below to confirm the change.
pl: Jeśli to ty, kliknij poniższy link, aby potwierdzić zmianę.

# user_mailer.lost_password.subject
source: [OpenStreetMap] Password reset request
pl: [OpenStreetMap] Prośba zmiany hasła

# user_mailer.lost_password.greeting
source: Hi,
pl: Cześć,

# user_mailer.lost_password.hopefully_you
source: Someone (possibly you) has asked for the password to be reset on this email address's openstreetmap.org account.
pl: Ktoś (prawdopodobnie ty) poprosił o zresetowanie hasła do konta w serwisie openstreetmap.org przypisanego do tego adresu e-mail.

# user_mailer.lost_password.click_the_link
source: If this is you, please click the link below to reset your password.
pl: Jeśli to ty, kliknij poniższy odnośnik, aby wyczyścić hasło.

# user_mailer.note_comment_notification.anonymous
source: An anonymous user
pl: Anonimowy użytkownik

# user_mailer.note_comment_notification.greeting
source: Hi,
pl: Witaj,

# user_mailer.note_comment_notification.commented.subject_own
source: [OpenStreetMap] %{commenter} has commented on one of your notes
pl: [OpenStreetMap] Użytkownik %{commenter} skomentował uwagę

# user_mailer.note_comment_notification.commented.subject_other
source: [OpenStreetMap] %{commenter} has commented on a note you are interested in
pl: [OpenStreetMap] %{commenter} skomentował interesującą cię uwagę

# user_mailer.note_comment_notification.commented.your_note
source: %{commenter} has left a comment on one of your map notes near %{place}.
pl: %{commenter} zostawił komentarz do jednej z twoich uwag na mapie w lokalizacji: %{place}.

# user_mailer.note_comment_notification.commented.your_note_html
source: %{commenter} has left a comment on one of your map notes near %{place}.
pl: %{commenter} zostawił komentarz do jednej z twoich uwag na mapie w lokalizacji: %{place}.

# user_mailer.note_comment_notification.commented.commented_note
source: %{commenter} has left a comment on a map note you have commented on. The note is near %{place}.
pl: Użytkownik %{commenter} zostawił komentarz do skomentowanej uwagi. Znajduje się ona w położeniu %{place}.

# user_mailer.note_comment_notification.commented.commented_note_html
source: %{commenter} has left a comment on a map note you have commented on. The note is near %{place}.
pl: Użytkownik %{commenter} zostawił komentarz do skomentowanej uwagi. Znajduje się ona w położeniu %{place}.

# user_mailer.note_comment_notification.closed.subject_own
source: [OpenStreetMap] %{commenter} has resolved one of your notes
pl: [OpenStreetMap] %{commenter} rozwiązał twoją uwagę

# user_mailer.note_comment_notification.closed.subject_other
source: [OpenStreetMap] %{commenter} has resolved a note you are interested in
pl: [OpenStreetMap] %{commenter} rozwiązał interesującą cię uwagę

# user_mailer.note_comment_notification.closed.your_note
source: %{commenter} has resolved one of your map notes near %{place}.
pl: %{commenter} rozwiązał jedną z twoich uwag na mapie w lokalizacji: %{place}.

# user_mailer.note_comment_notification.closed.your_note_html
source: %{commenter} has resolved one of your map notes near %{place}.
pl: %{commenter} rozwiązał jedną z twoich uwag na mapie w lokalizacji: %{place}.

# user_mailer.note_comment_notification.closed.commented_note
source: %{commenter} has resolved a map note you have commented on. The note is near %{place}.
pl: Użytkownik %{commenter} rozwiązał skomentowaną uwagę. Znajduje się ona w położeniu: %{place}.

# user_mailer.note_comment_notification.closed.commented_note_html
source: %{commenter} has resolved a map note you have commented on. The note is near %{place}.
pl: Użytkownik %{commenter} rozwiązał skomentowaną uwagę. Znajduje się ona w położeniu: %{place}.

# user_mailer.note_comment_notification.reopened.subject_own
source: [OpenStreetMap] %{commenter} has reactivated one of your notes
pl: [OpenStreetMap] %{commenter} ponownie aktywował jedną z twoich uwag

# user_mailer.note_comment_notification.reopened.subject_other
source: [OpenStreetMap] %{commenter} has reactivated a note you are interested in
pl: [OpenStreetMap] %{commenter} ponownie aktywował interesującą cię uwagę

# user_mailer.note_comment_notification.reopened.your_note
source: %{commenter} has reactivated one of your map notes near %{place}.
pl: %{commenter} ponownie aktywował jedną z twoich uwag na mapie w lokalizacji: %{place}

# user_mailer.note_comment_notification.reopened.your_note_html
source: %{commenter} has reactivated one of your map notes near %{place}.
pl: %{commenter} ponownie aktywował jedną z twoich uwag na mapie w lokalizacji: %{place}

# user_mailer.note_comment_notification.reopened.commented_note
source: %{commenter} has reactivated a map note you have commented on. The note is near %{place}.
pl: Użytkownik %{commenter} ponownie aktywował skomentowaną uwagę. Znajduje się ona w położeniu %{place}.

# user_mailer.note_comment_notification.reopened.commented_note_html
source: %{commenter} has reactivated a map note you have commented on. The note is near %{place}.
pl: Użytkownik %{commenter} ponownie aktywował skomentowaną uwagę. Znajduje się ona w położeniu %{place}.

# user_mailer.note_comment_notification.details
source: More details about the note can be found at %{url}.
pl: Więcej informacji na temat uwagi można znaleźć pod adresem: %{url}.

# user_mailer.note_comment_notification.details_html
source: More details about the note can be found at %{url}.
pl: Więcej informacji na temat uwagi można znaleźć pod adresem: %{url}.

# user_mailer.changeset_comment_notification.hi
source: Hi %{to_user},
pl: Witaj %{to_user},

# user_mailer.changeset_comment_notification.greeting
source: Hi,
pl: Cześć,

# user_mailer.changeset_comment_notification.commented.subject_own
source: [OpenStreetMap] %{commenter} has commented on one of your changesets
pl: [OpenStreetMap] %{commenter} skomentował jeden z twoich zestawów zmian

# user_mailer.changeset_comment_notification.commented.subject_other
source: [OpenStreetMap] %{commenter} has commented on a changeset you are interested in
pl: [OpenStreetMap] %{commenter} skomentował zestaw zmian

# user_mailer.changeset_comment_notification.commented.your_changeset
source: %{commenter} left a comment at %{time} on one of your changesets
pl: %{commenter} zostawił komentarz do jednego z twoich zestawów zmian, utworzony %{time}

# user_mailer.changeset_comment_notification.commented.your_changeset_html
source: %{commenter} left a comment at %{time} on one of your changesets
pl: %{commenter} zostawił komentarz do jednego z twoich zestawów zmian, utworzony %{time}

# user_mailer.changeset_comment_notification.commented.commented_changeset
source: %{commenter} left a comment at %{time} on a changeset you are watching created by %{changeset_author}
pl: %{commenter} zostawił komentarz do zestawu zmian użytkownika %{changeset_author}, który śledzisz, utworzony %{time}

# user_mailer.changeset_comment_notification.commented.commented_changeset_html
source: %{commenter} left a comment at %{time} on a changeset you are watching created by %{changeset_author}
pl: %{commenter} zostawił komentarz do zestawu zmian użytkownika %{changeset_author}, który śledzisz, utworzony %{time}

source: with comment '%{changeset_comment}'
pl: z komentarzem '%{changeset_comment}'

source: with comment '%{changeset_comment}'
pl: z komentarzem '%{changeset_comment}'

source: without comment
pl: bez komentarza

# user_mailer.changeset_comment_notification.details
source: More details about the changeset can be found at %{url}.
pl: Więcej informacji na temat zestawu zmian można znaleźć pod adresem: %{url}.

# user_mailer.changeset_comment_notification.details_html
source: More details about the changeset can be found at %{url}.
pl: Więcej informacji na temat zestawu zmian można znaleźć pod adresem: %{url}.

# user_mailer.changeset_comment_notification.unsubscribe
source: To unsubscribe from updates to this changeset, visit %{url} and click "Unsubscribe".
pl: Aby wypisać się z subskrypcji dotyczącej tego zestawu zmian, odwiedź %{url} i kliknij „Nie obserwuj”.

# user_mailer.changeset_comment_notification.unsubscribe_html
source: To unsubscribe from updates to this changeset, visit %{url} and click "Unsubscribe".
pl: Aby wypisać się z subskrypcji dotyczącej tego zestawu zmian, odwiedź %{url} i kliknij „Nie obserwuj”.

# confirmations.confirm.heading
source: Check your email!
pl: Sprawdź swoją skrzynkę e-mail!

# confirmations.confirm.introduction_1
source: We sent you a confirmation email.
pl: Wysłaliśmy ci e-mail z potwierdzeniem.

# confirmations.confirm.introduction_2
source: Confirm your account by clicking on the link in the email and you'll be able to start mapping.
pl: Potwierdź swoje konto, klikając na link w wiadomości i zacznij mapować.

# confirmations.confirm.press confirm button
source: Press the confirm button below to activate your account.
pl: Proszę kliknąć poniższy przycisk, aby aktywować konto.

# confirmations.confirm.button
source: Confirm
pl: Potwierdzam

# confirmations.confirm.success
source: Confirmed your account, thanks for signing up!
pl: Twoje konto zostało zatwierdzone, cieszymy się, że do nas dołączyłeś!

# confirmations.confirm.already active
source: This account has already been confirmed.
pl: To konto zostało potwierdzone.

# confirmations.confirm.unknown token
source: That confirmation code has expired or does not exist.
pl: Ten kod potwierdzający wygasł lub nie istnieje.

# confirmations.confirm.resend_html
source: If you need us to resend the confirmation email, %{reconfirm_link}.
pl: Jeśli chcesz, abyśmy ponownie wysłali wiadomość e-mail z potwierdzeniem, %{reconfirm_link}.

# confirmations.confirm.click_here
source: click here
pl: Kliknij tutaj

# confirmations.confirm_resend.failure
source: User %{name} not found.
pl: Nie odnaleziono użytkownika %{name}.

# confirmations.confirm_email.heading
source: Confirm a change of email address
pl: Porwierdzenie zmiany adresu mailowego

# confirmations.confirm_email.press confirm button
source: Press the confirm button below to confirm your new email address.
pl: Proszę kliknąć poniższy przycisk, aby potwierdzić nowy adres e-mail.

# confirmations.confirm_email.button
source: Confirm
pl: Potwierdzam

# confirmations.confirm_email.success
source: Confirmed your change of email address!
pl: Twój nowy adres e-mail został potwierdzony!

# confirmations.confirm_email.failure
source: An email address has already been confirmed with this token.
pl: Adres e-mail o tym kodzie był już potwierdzony.

# confirmations.confirm_email.unknown_token
source: That confirmation code has expired or does not exist.
pl: Ten kod potwierdzający wygasł lub nie istnieje.

# confirmations.resend_success_flash.confirmation_sent
source: We've sent a new confirmation note to %{email} and as soon as you confirm your account you'll be able to get mapping.
pl: Wysłaliśmy nową wiadomość z potwierdzeniem na %{email} i jak tylko aktywujesz swoje konto, będziesz mógł zacząć edytować mapę.

# confirmations.resend_success_flash.whitelist
source: If you use an antispam system which sends confirmation requests then please make sure you whitelist %{sender} as we are unable to reply to any confirmation requests.
pl: Jeśli używasz systemu antyspamowego, upewnij się, że do swojej białej listy dodałeś adres %{sender}. Dzięki temu będziemy mogli skontaktować się z tobą bez problemów.

# messages.inbox.title
source: Inbox
pl: Wiadomości odebrane

# messages.inbox.my_inbox
source: My Inbox
pl: wiadomości odebrane

# messages.inbox.my_outbox
source: My Outbox
pl: wiadomości wysłane
