Repository: Aury88/openstreetmap-ng
Catalog: config/locale/*/LC_MESSAGES/out-osm-0-all.po
Languages: pl

# geocoder.search_osm_nominatim.prefix.amenity.bureau_de_change
source: Bureau de Change
pl: Kantor

# geocoder.search_osm_nominatim.prefix.amenity.bus_station
source: Bus Station
pl: Dworzec autobusowy

# geocoder.search_osm_nominatim.prefix.amenity.cafe
source: Cafe
pl: Kawiarnia

# geocoder.search_osm_nominatim.prefix.amenity.car_rental
source: Car Rental
pl: Wynajem samochodów

# geocoder.search_osm_nominatim.prefix.amenity.car_sharing
source: Car Sharing
pl: Dzielenie się samochodami

# geocoder.search_osm_nominatim.prefix.amenity.car_wash
source: Car Wash
pl: Myjnia samochodowa

# geocoder.search_osm_nominatim.prefix.amenity.casino
source: Casino
pl: Kasyno

# geocoder.search_osm_nominatim.prefix.amenity.charging_station
source: Charging Station
pl: Stacja ładowania pojazdów elektrycznych

# geocoder.search_osm_nominatim.prefix.amenity.childcare
source: Childcare
pl: Opieka nad dziećmi

# geocoder.search_osm_nominatim.prefix.amenity.cinema
source: Cinema
pl: Kino

# geocoder.search_osm_nominatim.prefix.amenity.clinic
source: Clinic
pl: Klinika

# geocoder.search_osm_nominatim.prefix.amenity.clock
source: Clock
pl: Zegar

# geocoder.search_osm_nominatim.prefix.amenity.college
source: College
pl: Szkoła policealna

# geocoder.search_osm_nominatim.prefix.amenity.community_centre
source: Community Centre
pl: Centrum społeczności

# geocoder.search_osm_nominatim.prefix.amenity.conference_centre
source: Conference Centre
pl: Centrum konferencyjne

# geocoder.search_osm_nominatim.prefix.amenity.courthouse
source: Courthouse
pl: Sąd

# geocoder.search_osm_nominatim.prefix.amenity.crematorium
source: Crematorium
pl: Krematorium

# geocoder.search_osm_nominatim.prefix.amenity.dentist
source: Dentist
pl: Gabinet dentystyczny

# geocoder.search_osm_nominatim.prefix.amenity.doctors
source: Doctors
pl: Lekarze

# geocoder.search_osm_nominatim.prefix.amenity.drinking_water
source: Drinking Water
pl: Źródło wody pitnej

# geocoder.search_osm_nominatim.prefix.amenity.driving_school
source: Driving School
pl: Szkoła nauki jazdy

# geocoder.search_osm_nominatim.prefix.amenity.embassy
source: Embassy
pl: Ambasada

# geocoder.search_osm_nominatim.prefix.amenity.events_venue
source: Events Venue
pl: Sala bankietowa

# geocoder.search_osm_nominatim.prefix.amenity.fast_food
source: Fast Food
pl: Bar (fast food)

# geocoder.search_osm_nominatim.prefix.amenity.ferry_terminal
source: Ferry Terminal
pl: Terminal promowy

# geocoder.search_osm_nominatim.prefix.amenity.fire_station
source: Fire Station
pl: Remiza strażacka

# geocoder.search_osm_nominatim.prefix.amenity.food_court
source: Food Court
pl: Współdzielone miejsce do spożywania posiłków

# geocoder.search_osm_nominatim.prefix.amenity.fountain
source: Fountain
pl: Fontanna

# geocoder.search_osm_nominatim.prefix.amenity.fuel
source: Filling Station
pl: Stacja paliw

# geocoder.search_osm_nominatim.prefix.amenity.gambling
source: Gambling
pl: Salon pachinko/bingo

# geocoder.search_osm_nominatim.prefix.amenity.grave_yard
source: Grave Yard
pl: Cmentarz przykościelny

# geocoder.search_osm_nominatim.prefix.amenity.grit_bin
source: Grit Bin
pl: Pojemnik na piasek

# geocoder.search_osm_nominatim.prefix.amenity.hospital
source: Hospital
pl: Szpital

# geocoder.search_osm_nominatim.prefix.amenity.hunting_stand
source: Hunting Stand
pl: Ambona myśliwska

# geocoder.search_osm_nominatim.prefix.amenity.ice_cream
source: Ice Cream
pl: Lodziarnia

# geocoder.search_osm_nominatim.prefix.amenity.internet_cafe
source: Internet Cafe
pl: Kafejka internetowa

# geocoder.search_osm_nominatim.prefix.amenity.kindergarten
source: Kindergarten
pl: Przedszkole/żłobek

# geocoder.search_osm_nominatim.prefix.amenity.language_school
source: Language School
pl: Szkoła językowa

# geocoder.search_osm_nominatim.prefix.amenity.library
source: Library
pl: Biblioteka

# geocoder.search_osm_nominatim.prefix.amenity.loading_dock
source: Loading Dock
pl: Dok załadunkowy

# geocoder.search_osm_nominatim.prefix.amenity.marketplace
source: Marketplace
pl: Plac targowy

# geocoder.search_osm_nominatim.prefix.amenity.mobile_money_agent
source: Mobile Money Agent
pl: Pośrednik płatności mobilnych

# geocoder.search_osm_nominatim.prefix.amenity.monastery
source: Monastery
pl: Klasztor

# geocoder.search_osm_nominatim.prefix.amenity.money_transfer
source: Money Transfer
pl: Placówka przekazów pieniężnych

# geocoder.search_osm_nominatim.prefix.amenity.motorcycle_parking
source: Motorcycle Parking
pl: Parking dla motocykli

# geocoder.search_osm_nominatim.prefix.amenity.music_school
source: Music School
pl: Szkoła muzyczna

# geocoder.search_osm_nominatim.prefix.amenity.nightclub
source: Night Club
pl: Klub nocny

# geocoder.search_osm_nominatim.prefix.amenity.nursing_home
source: Nursing Home
pl: Dom opieki

# geocoder.search_osm_nominatim.prefix.amenity.parking_entrance
source: Parking Entrance
pl: Wjazd na parking

# geocoder.search_osm_nominatim.prefix.amenity.parking_space
source: Parking Space
pl: Miejsce parkingowe

# geocoder.search_osm_nominatim.prefix.amenity.payment_terminal
source: Payment Terminal
pl: Terminal płatniczy

# geocoder.search_osm_nominatim.prefix.amenity.pharmacy
source: Pharmacy
pl: Apteka

# geocoder.search_osm_nominatim.prefix.amenity.place_of_worship
source: Place of Worship
pl: Miejsce kultu

# geocoder.search_osm_nominatim.prefix.amenity.police
source: Police
pl: Policja lub straż miejska/gminna

# geocoder.search_osm_nominatim.prefix.amenity.post_box
source: Post Box
pl: Skrzynka pocztowa

# geocoder.search_osm_nominatim.prefix.amenity.post_office
source: Post Office
pl: Poczta

# geocoder.search_osm_nominatim.prefix.amenity.prison
source: Prison
pl: Więzienie/areszt

# geocoder.search_osm_nominatim.prefix.amenity.public_bath
source: Public Bath
pl: Łaźnia publiczna

# geocoder.search_osm_nominatim.prefix.amenity.public_bookcase
source: Public Bookcase
pl: Publiczna wymiana książek

# geocoder.search_osm_nominatim.prefix.amenity.public_building
source: Public Building
pl: Budynek publiczny

# geocoder.search_osm_nominatim.prefix.amenity.ranger_station
source: Ranger Station
pl: Leśniczówka

# geocoder.search_osm_nominatim.prefix.amenity.recycling
source: Recycling Point
pl: Miejsce recyklingu

# geocoder.search_osm_nominatim.prefix.amenity.restaurant
source: Restaurant
pl: Restauracja

# geocoder.search_osm_nominatim.prefix.amenity.sanitary_dump_station
source: Sanitary Dump Station
pl: Miejsce opróżniania toalety

# geocoder.search_osm_nominatim.prefix.amenity.school
source: School
pl: Szkoła podstawowa/średnia

# geocoder.search_osm_nominatim.prefix.amenity.shelter
source: Shelter
pl: Schronienie

# geocoder.search_osm_nominatim.prefix.amenity.shower
source: Shower
pl: Prysznic

# geocoder.search_osm_nominatim.prefix.amenity.social_centre
source: Social Centre
pl: Centrum społeczne

# geocoder.search_osm_nominatim.prefix.amenity.social_facility
source: Social Facility
pl: Placówka społeczna

# geocoder.search_osm_nominatim.prefix.amenity.swimming_pool
source: Swimming Pool
pl: Basen

# geocoder.search_osm_nominatim.prefix.amenity.taxi
source: Taxi
pl: Postój taksówek

# geocoder.search_osm_nominatim.prefix.amenity.telephone
source: Public Telephone
pl: Budka telefoniczna

# geocoder.search_osm_nominatim.prefix.amenity.theatre
source: Theatre
pl: Teatr

# geocoder.search_osm_nominatim.prefix.amenity.toilets
source: Toilets
pl: Toaleta publiczna

# geocoder.search_osm_nominatim.prefix.amenity.townhall
source: Town Hall
pl: Urząd miejski / Urząd gminy

# geocoder.search_osm_nominatim.prefix.amenity.training
source: Training Facility
pl: Szkolenia

# geocoder.search_osm_nominatim.prefix.amenity.university
source: University
pl: Uniwersytet

# geocoder.search_osm_nominatim.prefix.amenity.vehicle_inspection
source: Vehicle Inspection
pl: Stacja kontroli pojazdów

# geocoder.search_osm_nominatim.prefix.amenity.vending_machine
source: Vending Machine
pl: Automat do sprzedaży

# geocoder.search_osm_nominatim.prefix.amenity.veterinary
source: Veterinary Surgery
pl: Weterynarz

# geocoder.search_osm_nominatim.prefix.amenity.village_hall
source: Village Hall
pl: Urząd gminy

# geocoder.search_osm_nominatim.prefix.amenity.waste_basket
source: Waste Basket
pl: Kosz na śmieci

# geocoder.search_osm_nominatim.prefix.amenity.waste_disposal
source: Waste Disposal
pl: Śmietnik

# geocoder.search_osm_nominatim.prefix.amenity.waste_dump_site
source: Waste Dump Site
pl: Składowisko odpadów

# geocoder.search_osm_nominatim.prefix.amenity.watering_place
source: Watering Place
pl: Poidło dla zwierząt

# geocoder.search_osm_nominatim.prefix.amenity.water_point
source: Water Point
pl: Punkt poboru wody

# geocoder.search_osm_nominatim.prefix.amenity.weighbridge
source: Weighbridge
pl: Waga dla pojazdów

# geocoder.search_osm_nominatim.prefix.amenity.yes
source: Amenity
pl: Usługa

# geocoder.search_osm_nominatim.prefix.boundary.aboriginal_lands
source: Aboriginal Lands
pl: Rezerwat Indian

# geocoder.search_osm_nominatim.prefix.boundary.administrative
source: Administrative Boundary
pl: Granica administracyjna

# geocoder.search_osm_nominatim.prefix.boundary.census
source: Census Boundary
pl: Granica spisu ludności

# geocoder.search_osm_nominatim.prefix.boundary.national_park
source: National Park
pl: Park narodowy

# geocoder.search_osm_nominatim.prefix.boundary.political
source: Electoral Boundary
pl: Granica okręgu wyborczego

# geocoder.search_osm_nominatim.prefix.boundary.protected_area
source: Protected Area
pl: Obszar chroniony

# geocoder.search_osm_nominatim.prefix.boundary.yes
source: Boundary
pl: Granica

# geocoder.search_osm_nominatim.prefix.bridge.aqueduct
source: Aqueduct
pl: Akwedukt

# geocoder.search_osm_nominatim.prefix.bridge.boardwalk
source: Boardwalk
pl: Promenada

# geocoder.search_osm_nominatim.prefix.bridge.suspension
source: Suspension Bridge
pl: Most wiszący

# geocoder.search_osm_nominatim.prefix.bridge.swing
source: Swing Bridge
pl: Most obrotowy

# geocoder.search_osm_nominatim.prefix.bridge.viaduct
source: Viaduct
pl: Most wieloprzęsłowy

# geocoder.search_osm_nominatim.prefix.bridge.yes
source: Bridge
pl: Most

# geocoder.search_osm_nominatim.prefix.building.apartment
source: Apartment
pl: Blok mieszkalny

# geocoder.search_osm_nominatim.prefix.building.apartments
source: Apartments
pl: Blok mieszkalny

# geocoder.search_osm_nominatim.prefix.building.barn
source: Barn
pl: Stodoła

# geocoder.search_osm_nominatim.prefix.building.cabin
source: Cabin
pl: Domek letniskowy

# geocoder.search_osm_nominatim.prefix.building.chapel
source: Chapel
pl: Kaplica

# geocoder.search_osm_nominatim.prefix.building.church
source: Church Building
pl: Budynek kościoła

# geocoder.search_osm_nominatim.prefix.building.civic
source: Civic Building
pl: Budynek miejski

# geocoder.search_osm_nominatim.prefix.building.college
source: College Building
pl: Budynek koledżu / szkoły policealnej

# geocoder.search_osm_nominatim.prefix.building.commercial
source: Commercial Building
pl: Budynek komercyjny

# geocoder.search_osm_nominatim.prefix.building.construction
source: Building under Construction
pl: Budynek w budowie

# geocoder.search_osm_nominatim.prefix.building.detached
source: Detached House
pl: Dom wolnostojący

# geocoder.search_osm_nominatim.prefix.building.dormitory
source: Dormitory
pl: Dom studencki

# geocoder.search_osm_nominatim.prefix.building.duplex
source: Duplex House
pl: Bliźniak

# geocoder.search_osm_nominatim.prefix.building.farm
source: Farm House
pl: Dom mieszkalny na farmie

# geocoder.search_osm_nominatim.prefix.building.farm_auxiliary
source: Auxiliary Farm House
pl: Budynek gospodarczy

# geocoder.search_osm_nominatim.prefix.building.garage
source: Garage
pl: Garaż

# geocoder.search_osm_nominatim.prefix.building.garages
source: Garages
pl: Garaże

# geocoder.search_osm_nominatim.prefix.building.greenhouse
source: Greenhouse
pl: Szklarnia

# geocoder.search_osm_nominatim.prefix.building.hangar
source: Hangar
pl: Budynek hangaru

# geocoder.search_osm_nominatim.prefix.building.hospital
source: Hospital Building
pl: Budynek szpitala

# geocoder.search_osm_nominatim.prefix.building.hotel
source: Hotel Building
pl: Budynek hotelu

# geocoder.search_osm_nominatim.prefix.building.house
source: House
pl: Dom

# geocoder.search_osm_nominatim.prefix.building.houseboat
source: Houseboat
pl: Barka mieszkalna

# geocoder.search_osm_nominatim.prefix.building.hut
source: Hut
pl: Chata

# geocoder.search_osm_nominatim.prefix.building.industrial
source: Industrial Building
pl: Budynek przemysłowy

# geocoder.search_osm_nominatim.prefix.building.kindergarten
source: Kindergarten Building
pl: Budynek przedszkola

# geocoder.search_osm_nominatim.prefix.building.manufacture
source: Manufacturing Building
pl: Budynek fabryczny

# geocoder.search_osm_nominatim.prefix.building.office
source: Office Building
pl: Biurowiec

# geocoder.search_osm_nominatim.prefix.building.public
source: Public Building
pl: Budynek publiczny

# geocoder.search_osm_nominatim.prefix.building.residential
source: Residential Building
pl: Budynek mieszkalny

# geocoder.search_osm_nominatim.prefix.building.retail
source: Retail Building
pl: Budynek handlu detalicznego

# geocoder.search_osm_nominatim.prefix.building.roof
source: Roof
pl: Zadaszenie

# geocoder.search_osm_nominatim.prefix.building.ruins
source: Ruined Building
pl: Ruiny budynku

# geocoder.search_osm_nominatim.prefix.building.school
source: School Building
pl: Budynek szkoły

# geocoder.search_osm_nominatim.prefix.building.semidetached_house
source: Semidetached House
pl: Bliźniak

# geocoder.search_osm_nominatim.prefix.building.service
source: Service Building
pl: Budynek techniczny

# geocoder.search_osm_nominatim.prefix.building.shed
source: Shed
pl: Szopa

# geocoder.search_osm_nominatim.prefix.building.stable
source: Stable
pl: Stajnia

# geocoder.search_osm_nominatim.prefix.building.static_caravan
source: Caravan
pl: Przyczepa kempingowa

# geocoder.search_osm_nominatim.prefix.building.temple
source: Temple Building
pl: Budynek świątyni

# geocoder.search_osm_nominatim.prefix.building.terrace
source: Terrace Building
pl: Domy szeregowe

# geocoder.search_osm_nominatim.prefix.building.train_station
source: Train Station Building
pl: Budynek dworca

# geocoder.search_osm_nominatim.prefix.building.university
source: University Building
pl: Budynek uczelni

# geocoder.search_osm_nominatim.prefix.building.warehouse
source: Warehouse
pl: Magazyn

# geocoder.search_osm_nominatim.prefix.building.yes
source: Building
pl: Budynek

# geocoder.search_osm_nominatim.prefix.club.scout
source: Scout Group Base
pl: Klub harcerski

# geocoder.search_osm_nominatim.prefix.club.sport
source: Sports Club
pl: Klub sportowy

# geocoder.search_osm_nominatim.prefix.club.yes
source: Club
pl: Klub

# geocoder.search_osm_nominatim.prefix.craft.beekeeper
source: Beekeeper
pl: Pszczelarz

# geocoder.search_osm_nominatim.prefix.craft.blacksmith
source: Blacksmith
pl: Kowal

# geocoder.search_osm_nominatim.prefix.craft.brewery
source: Brewery
pl: Browar

# geocoder.search_osm_nominatim.prefix.craft.carpenter
source: Carpenter
pl: Cieśla

# geocoder.search_osm_nominatim.prefix.craft.caterer
source: Caterer
pl: Catering

# geocoder.search_osm_nominatim.prefix.craft.confectionery
source: Confectionary
pl: Cukiernik

# geocoder.search_osm_nominatim.prefix.craft.dressmaker
source: Dressmaker
pl: Krawcowa

# geocoder.search_osm_nominatim.prefix.craft.electrician
source: Electrician
pl: Elektryk

# geocoder.search_osm_nominatim.prefix.craft.electronics_repair
source: Electronics Repair
pl: Punkt napraw sprzętu elektronicznego

# geocoder.search_osm_nominatim.prefix.craft.gardener
source: Gardener
pl: Ogrodnik

# geocoder.search_osm_nominatim.prefix.craft.glaziery
source: Glaziery
pl: Szklarz

# geocoder.search_osm_nominatim.prefix.craft.handicraft
source: Handicraft
pl: Rękodzieła

# geocoder.search_osm_nominatim.prefix.craft.hvac
source: HVAC Craft
pl: Ogrzewanie/wentylacja

# geocoder.search_osm_nominatim.prefix.craft.metal_construction
source: Metal Constructioner
pl: Konstrukcje metalowe (firma)

# geocoder.search_osm_nominatim.prefix.craft.painter
source: Painter
pl: Malarz

# geocoder.search_osm_nominatim.prefix.craft.photographer
source: Photographer
pl: Fotograf

# geocoder.search_osm_nominatim.prefix.craft.plumber
source: Plumber
pl: Hydraulik

# geocoder.search_osm_nominatim.prefix.craft.roofer
source: Roofer
pl: Dekarz

# geocoder.search_osm_nominatim.prefix.craft.sawmill
source: Sawmill
pl: Tartak

# geocoder.search_osm_nominatim.prefix.craft.shoemaker
source: Shoemaker
pl: Szewc

# geocoder.search_osm_nominatim.prefix.craft.stonemason
source: Stonemason
pl: Zakład kamieniarski

# geocoder.search_osm_nominatim.prefix.craft.tailor
source: Tailor
pl: Krawiec

# geocoder.search_osm_nominatim.prefix.craft.window_construction
source: Window Construction
pl: Montaż okien

# geocoder.search_osm_nominatim.prefix.craft.winery
source: Winery
pl: Winiarnia

# geocoder.search_osm_nominatim.prefix.craft.yes
source: Craft Shop
pl: Warsztat

# geocoder.search_osm_nominatim.prefix.emergency.access_point
source: Access Point
pl: Punkt dla służb ratowniczych

# geocoder.search_osm_nominatim.prefix.emergency.ambulance_station
source: Ambulance Station
pl: Stacja pogotowia ratunkowego

# geocoder.search_osm_nominatim.prefix.emergency.assembly_point
source: Assembly Point
pl: Miejsce zbiórki do ewakuacji

# geocoder.search_osm_nominatim.prefix.emergency.defibrillator
source: Defibrillator
pl: Defibrylator

# geocoder.search_osm_nominatim.prefix.emergency.fire_extinguisher
source: Fire Extinguisher
pl: Gaśnica

# geocoder.search_osm_nominatim.prefix.emergency.fire_water_pond
source: Fire Water Pond
pl: Staw pożarowy

# geocoder.search_osm_nominatim.prefix.emergency.landing_site
source: Emergency Landing Site
pl: Miejsce awaryjnego lądowania

# geocoder.search_osm_nominatim.prefix.emergency.life_ring
source: Emergency Life Ring
pl: Koło ratunkowe

# geocoder.search_osm_nominatim.prefix.emergency.phone
source: Emergency Phone
pl: Telefon alarmowy

# geocoder.search_osm_nominatim.prefix.emergency.siren
source: Emergency Siren
pl: Syrena alarmowa

# geocoder.search_osm_nominatim.prefix.emergency.suction_point
source: Emergency Suction Point
pl: Punkt pompowania wody

# geocoder.search_osm_nominatim.prefix.emergency.water_tank
source: Emergency Water Tank
pl: Awaryjny zbiornik wody

# geocoder.search_osm_nominatim.prefix.highway.abandoned
source: Abandoned Highway
pl: Zaniedbana droga

# geocoder.search_osm_nominatim.prefix.highway.bridleway
source: Bridleway
pl: Droga dla koni

# geocoder.search_osm_nominatim.prefix.highway.bus_guideway
source: Guided Bus Lane
pl: Droga dla autobusów

# geocoder.search_osm_nominatim.prefix.highway.bus_stop
source: Bus Stop
pl: Przystanek autobusowy

# geocoder.search_osm_nominatim.prefix.highway.construction
source: Highway under Construction
pl: Droga w trakcie budowy

# geocoder.search_osm_nominatim.prefix.highway.corridor
source: Corridor
pl: Korytarz

# geocoder.search_osm_nominatim.prefix.highway.crossing
source: Crossing
pl: Przejście

# geocoder.search_osm_nominatim.prefix.highway.cycleway
source: Cycle Path
pl: Droga rowerowa

# geocoder.search_osm_nominatim.prefix.highway.elevator
source: Elevator
pl: Winda

# geocoder.search_osm_nominatim.prefix.highway.emergency_access_point
source: Emergency Access Point
pl: Punkt dla służb ratowniczych

# geocoder.search_osm_nominatim.prefix.highway.emergency_bay
source: Emergency Bay
pl: Zatoka awaryjna

# geocoder.search_osm_nominatim.prefix.highway.footway
source: Footpath
pl: Droga dla pieszych

# geocoder.search_osm_nominatim.prefix.highway.ford
source: Ford
pl: Bród

# geocoder.search_osm_nominatim.prefix.highway.give_way
source: Give Way Sign
pl: Znak drogowy „Ustąp pierwszeństwa przejazdu”

# geocoder.search_osm_nominatim.prefix.highway.living_street
source: Living Street
pl: Strefa zamieszkania (znak D-40)

# geocoder.search_osm_nominatim.prefix.highway.milestone
source: Milestone
pl: Słupek pikietażowy

# geocoder.search_osm_nominatim.prefix.highway.motorway
source: Motorway
pl: Autostrada

# geocoder.search_osm_nominatim.prefix.highway.motorway_junction
source: Motorway Junction
pl: Węzeł autostradowy

# geocoder.search_osm_nominatim.prefix.highway.motorway_link
source: Motorway Road
pl: Autostrada – dojazd

# geocoder.search_osm_nominatim.prefix.highway.passing_place
source: Passing Place
pl: Mijanka

# geocoder.search_osm_nominatim.prefix.highway.path
source: Path
pl: Ścieżka

# geocoder.search_osm_nominatim.prefix.highway.pedestrian
source: Pedestrian Way
pl: Droga dla pieszych

# geocoder.search_osm_nominatim.prefix.highway.platform
source: Platform
pl: Miejsce oczekiwania dla pasażerów

# geocoder.search_osm_nominatim.prefix.highway.primary
source: Primary Road
pl: Droga pierwszorzędna

# geocoder.search_osm_nominatim.prefix.highway.primary_link
source: Primary Road
pl: Droga pierwszorzędna – dojazd

# geocoder.search_osm_nominatim.prefix.highway.proposed
source: Proposed Road
pl: Droga planowana

# geocoder.search_osm_nominatim.prefix.highway.raceway
source: Raceway
pl: Tor wyścigowy

# geocoder.search_osm_nominatim.prefix.highway.residential
source: Residential Road
pl: Droga lokalna

# geocoder.search_osm_nominatim.prefix.highway.rest_area
source: Rest Area
pl: Miejsce obsługi podróżnych

# geocoder.search_osm_nominatim.prefix.highway.road
source: Road
pl: Droga

# geocoder.search_osm_nominatim.prefix.highway.secondary
source: Secondary Road
pl: Droga drugorzędna

# geocoder.search_osm_nominatim.prefix.highway.secondary_link
source: Secondary Road
pl: Droga drugorzędna – łącznik

# geocoder.search_osm_nominatim.prefix.highway.service
source: Service Road
pl: Droga serwisowa/dojazdowa

# geocoder.search_osm_nominatim.prefix.highway.services
source: Motorway Services
pl: Miejsce Obsługi Podróżnych

# geocoder.search_osm_nominatim.prefix.highway.speed_camera
source: Speed Camera
pl: Fotoradar

# geocoder.search_osm_nominatim.prefix.highway.steps
source: Steps
pl: Schody

# geocoder.search_osm_nominatim.prefix.highway.stop
source: Stop Sign
pl: Znak drogowy „Stop”

# geocoder.search_osm_nominatim.prefix.highway.street_lamp
source: Street Lamp
pl: Lampa uliczna

# geocoder.search_osm_nominatim.prefix.highway.tertiary
source: Tertiary Road
pl: Droga trzeciorzędna

# geocoder.search_osm_nominatim.prefix.highway.tertiary_link
source: Tertiary Road
pl: Droga trzeciorzędna – łącznik

# geocoder.search_osm_nominatim.prefix.highway.track
source: Track
pl: Droga polna lub leśna

# geocoder.search_osm_nominatim.prefix.highway.traffic_mirror
source: Traffic Mirror
pl: Lustro drogowe

# geocoder.search_osm_nominatim.prefix.highway.traffic_signals
source: Traffic Signals
pl: Sygnalizacja świetlna

# geocoder.search_osm_nominatim.prefix.highway.trailhead
source: Trailhead
pl: Początek szlaku

# geocoder.search_osm_nominatim.prefix.highway.trunk
source: Trunk Road
pl: Droga główna/ekspresowa

# geocoder.search_osm_nominatim.prefix.highway.trunk_link
source: Trunk Road
pl: Droga główna/ekspresowa – dojazd

# geocoder.search_osm_nominatim.prefix.highway.turning_circle
source: Turning Circle
pl: Miejsce do zawracania

# geocoder.search_osm_nominatim.prefix.highway.turning_loop
source: Turning Loop
pl: Pętla do zawracania

# geocoder.search_osm_nominatim.prefix.highway.unclassified
source: Unclassified Road
pl: Droga czwartorzędna

# geocoder.search_osm_nominatim.prefix.highway.yes
source: Road
pl: Droga

# geocoder.search_osm_nominatim.prefix.historic.aircraft
source: Historic Aircraft
pl: Samolot

# geocoder.search_osm_nominatim.prefix.historic.archaeological_site
source: Archaeological Site
pl: Stanowisko archeologiczne

# geocoder.search_osm_nominatim.prefix.historic.bomb_crater
source: Historic Bomb Crater
pl: Lej bombowy
