Repository: Aury88/openstreetmap-ng
Catalog: config/locale/*/LC_MESSAGES/out-osm-0-all.po
Languages: pl

# geocoder.search_osm_nominatim.prefix.railway.buffer_stop
source: Buffer Stop
pl: Kozioł oporowy

# geocoder.search_osm_nominatim.prefix.railway.construction
source: Railway under Construction
pl: Kolej w budowie

# geocoder.search_osm_nominatim.prefix.railway.disused
source: Disused Railway
pl: Nieużywany tor

# geocoder.search_osm_nominatim.prefix.railway.funicular
source: Funicular Railway
pl: Kolej linowo-terenowa

# geocoder.search_osm_nominatim.prefix.railway.halt
source: Train Stop
pl: Przystanek kolejowy

# geocoder.search_osm_nominatim.prefix.railway.junction
source: Railway Junction
pl: Węzeł kolejowy

# geocoder.search_osm_nominatim.prefix.railway.level_crossing
source: Level Crossing
pl: Przejazd kolejowy

# geocoder.search_osm_nominatim.prefix.railway.light_rail
source: Light Rail
pl: Tor kolei miejskiej

# geocoder.search_osm_nominatim.prefix.railway.miniature
source: Miniature Rail
pl: Tor minikolejki

# geocoder.search_osm_nominatim.prefix.railway.monorail
source: Monorail
pl: Tor kolei jednoszynowej

# geocoder.search_osm_nominatim.prefix.railway.narrow_gauge
source: Narrow Gauge Railway
pl: Tor kolei wąskotorowej

# geocoder.search_osm_nominatim.prefix.railway.platform
source: Railway Platform
pl: Peron

# geocoder.search_osm_nominatim.prefix.railway.preserved
source: Preserved Railway
pl: Tor kolei zabytkowej

# geocoder.search_osm_nominatim.prefix.railway.proposed
source: Proposed Railway
pl: Planowana linia kolejowa

# geocoder.search_osm_nominatim.prefix.railway.rail
source: Rail
pl: Tor kolejowy

# geocoder.search_osm_nominatim.prefix.railway.spur
source: Railway Spur
pl: Bocznica kolejowa

# geocoder.search_osm_nominatim.prefix.railway.station
source: Railway Station
pl: Stacja kolejowa

# geocoder.search_osm_nominatim.prefix.railway.stop
source: Railway Stop
pl: Przystanek kolejowy

# geocoder.search_osm_nominatim.prefix.railway.subway
source: Subway
pl: Metro

# geocoder.search_osm_nominatim.prefix.railway.subway_entrance
source: Subway Entrance
pl: Wejście na stację metra

# geocoder.search_osm_nominatim.prefix.railway.switch
source: Railway Points
pl: Zwrotnica

# geocoder.search_osm_nominatim.prefix.railway.tram
source: Tramway
pl: Tor tramwajowy

# geocoder.search_osm_nominatim.prefix.railway.tram_stop
source: Tram Stop
pl: Przystanek tramwajowy

# geocoder.search_osm_nominatim.prefix.railway.turntable
source: Turntable
pl: Obrotnica kolejowa

# geocoder.search_osm_nominatim.prefix.railway.yard
source: Railway Yard
pl: Stacja postojowa, lokomotywownia

# geocoder.search_osm_nominatim.prefix.shop.agrarian
source: Agrarian Shop
pl: Sklep rolniczy

# geocoder.search_osm_nominatim.prefix.shop.alcohol
source: Off License
pl: Sklep monopolowy

# geocoder.search_osm_nominatim.prefix.shop.antiques
source: Antiques
pl: Antyki

# geocoder.search_osm_nominatim.prefix.shop.appliance
source: Appliances Shop
pl: Sklep z AGD

# geocoder.search_osm_nominatim.prefix.shop.art
source: Art Shop
pl: Sklep z dziełami sztuki

# geocoder.search_osm_nominatim.prefix.shop.baby_goods
source: Baby Goods
pl: Sklep z art. dla dzieci i niemowląt

# geocoder.search_osm_nominatim.prefix.shop.bag
source: Bag Shop
pl: Sklep z torebkami/walizkami

# geocoder.search_osm_nominatim.prefix.shop.bakery
source: Bakery
pl: Piekarnia

# geocoder.search_osm_nominatim.prefix.shop.bathroom_furnishing
source: Bathroom Furnishing
pl: Sklep z wyposażeniem łazienek

# geocoder.search_osm_nominatim.prefix.shop.beauty
source: Beauty Shop
pl: Salon urody

# geocoder.search_osm_nominatim.prefix.shop.bed
source: Bedding Products
pl: Sklep z łóżkami/materacami

# geocoder.search_osm_nominatim.prefix.shop.beverages
source: Beverages Shop
pl: Sklep z napojami

# geocoder.search_osm_nominatim.prefix.shop.bicycle
source: Bicycle Shop
pl: Sklep rowerowy

# geocoder.search_osm_nominatim.prefix.shop.bookmaker
source: Bookmaker
pl: Bukmacher

# geocoder.search_osm_nominatim.prefix.shop.books
source: Book Shop
pl: Księgarnia

# geocoder.search_osm_nominatim.prefix.shop.boutique
source: Boutique
pl: Butik

# geocoder.search_osm_nominatim.prefix.shop.butcher
source: Butcher
pl: Sklep mięsny

# geocoder.search_osm_nominatim.prefix.shop.car
source: Car Shop
pl: Sprzedaż samochodów

# geocoder.search_osm_nominatim.prefix.shop.car_parts
source: Car Parts
pl: Sklep z częściami samochodowymi

# geocoder.search_osm_nominatim.prefix.shop.car_repair
source: Car Repair
pl: Warsztat samochodowy

# geocoder.search_osm_nominatim.prefix.shop.carpet
source: Carpet Shop
pl: Sklep z dywanami

# geocoder.search_osm_nominatim.prefix.shop.charity
source: Charity Shop
pl: Sklep charytatywny

# geocoder.search_osm_nominatim.prefix.shop.cheese
source: Cheese Shop
pl: Sklep z serami

# geocoder.search_osm_nominatim.prefix.shop.chemist
source: Chemist
pl: Drogeria

# geocoder.search_osm_nominatim.prefix.shop.chocolate
source: Chocolate
pl: Sklep z czekoladą

# geocoder.search_osm_nominatim.prefix.shop.clothes
source: Clothes Shop
pl: Sklep odzieżowy

# geocoder.search_osm_nominatim.prefix.shop.coffee
source: Coffee Shop
pl: Sklep z kawą

# geocoder.search_osm_nominatim.prefix.shop.computer
source: Computer Shop
pl: Sklep komputerowy

# geocoder.search_osm_nominatim.prefix.shop.confectionery
source: Confectionery Shop
pl: Sklep ze słodyczami

# geocoder.search_osm_nominatim.prefix.shop.convenience
source: Convenience Store
pl: Sklep ogólnospożywczy

# geocoder.search_osm_nominatim.prefix.shop.copyshop
source: Copy Shop
pl: Ksero

# geocoder.search_osm_nominatim.prefix.shop.cosmetics
source: Cosmetics Shop
pl: Sklep z kosmetykami

# geocoder.search_osm_nominatim.prefix.shop.craft
source: Crafts Supply Store
pl: Sklep z artykułami dla artystów

# geocoder.search_osm_nominatim.prefix.shop.curtain
source: Curtain Shop
pl: Sklep z zasłonami

# geocoder.search_osm_nominatim.prefix.shop.dairy
source: Dairy Shop
pl: Sklep z nabiałem

# geocoder.search_osm_nominatim.prefix.shop.deli
source: Deli
pl: Delikatesy

# geocoder.search_osm_nominatim.prefix.shop.department_store
source: Department Store
pl: Dom towarowy

# geocoder.search_osm_nominatim.prefix.shop.discount
source: Discount Items Shop
pl: Sklep z produktami po obniżce

# geocoder.search_osm_nominatim.prefix.shop.doityourself
source: Do-It-Yourself Shop
pl: Market budowlany

# geocoder.search_osm_nominatim.prefix.shop.dry_cleaning
source: Dry Cleaning
pl: Pralnia chemiczna

# geocoder.search_osm_nominatim.prefix.shop.e-cigarette
source: E-Cigarette Shop
pl: Sklep z e-papierosami

# geocoder.search_osm_nominatim.prefix.shop.electronics
source: Electronics Shop
pl: Sklep z elektroniką/RTV/AGD

# geocoder.search_osm_nominatim.prefix.shop.erotic
source: Erotic Shop
pl: Sklep erotyczny

# geocoder.search_osm_nominatim.prefix.shop.estate_agent
source: Estate Agent
pl: Biuro nieruchomości

# geocoder.search_osm_nominatim.prefix.shop.fabric
source: Fabric Store
pl: Sklep z tkaninami

# geocoder.search_osm_nominatim.prefix.shop.farm
source: Farm Shop
pl: Stragan świeżych produktów

# geocoder.search_osm_nominatim.prefix.shop.fashion
source: Fashion Shop
pl: Sklep odzieżowy

# geocoder.search_osm_nominatim.prefix.shop.fishing
source: Fishing Supplies Shop
pl: Sklep wędkarski

# geocoder.search_osm_nominatim.prefix.shop.florist
source: Florist
pl: Kwiaciarnia

# geocoder.search_osm_nominatim.prefix.shop.food
source: Food Shop
pl: Sklep spożywczy

# geocoder.search_osm_nominatim.prefix.shop.frame
source: Frame Shop
pl: Sklep z ramami

# geocoder.search_osm_nominatim.prefix.shop.funeral_directors
source: Funeral Directors
pl: Zakład pogrzebowy

# geocoder.search_osm_nominatim.prefix.shop.furniture
source: Furniture
pl: Sklep meblowy

# geocoder.search_osm_nominatim.prefix.shop.garden_centre
source: Garden Centre
pl: Centrum ogrodnicze

# geocoder.search_osm_nominatim.prefix.shop.gas
source: Gas Store
pl: Sklep z butlami gazowymi

# geocoder.search_osm_nominatim.prefix.shop.general
source: General Store
pl: Sklep wielobranżowy

# geocoder.search_osm_nominatim.prefix.shop.gift
source: Gift Shop
pl: Sklep z pamiątkami

# geocoder.search_osm_nominatim.prefix.shop.greengrocer
source: Greengrocer
pl: Warzywniak

# geocoder.search_osm_nominatim.prefix.shop.grocery
source: Grocery Shop
pl: Sklep spożywczy

# geocoder.search_osm_nominatim.prefix.shop.hairdresser
source: Hairdresser
pl: Fryzjer

# geocoder.search_osm_nominatim.prefix.shop.hardware
source: Hardware Store
pl: Sklep z narzędziami

# geocoder.search_osm_nominatim.prefix.shop.health_food
source: Health Food Store
pl: Sklep ze zdrową żywnością

# geocoder.search_osm_nominatim.prefix.shop.hearing_aids
source: Hearing Aids
pl: Sklep z aparatami słuchowymi

# geocoder.search_osm_nominatim.prefix.shop.herbalist
source: Herbalist
pl: Sklep zielarski

# geocoder.search_osm_nominatim.prefix.shop.hifi
source: Hi-Fi Shop
pl: Sklep ze sprzętem hi-fi

# geocoder.search_osm_nominatim.prefix.shop.houseware
source: Houseware Shop
pl: Sklep z małymi artykułami gospodarstwa domowego

# geocoder.search_osm_nominatim.prefix.shop.ice_cream
source: Ice Cream Shop
pl: Sklep z lodami

# geocoder.search_osm_nominatim.prefix.shop.interior_decoration
source: Interior Decoration
pl: Sklep z dekoracją wnętrz

# geocoder.search_osm_nominatim.prefix.shop.jewelry
source: Jewelry Shop
pl: Sklep z biżuterią

# geocoder.search_osm_nominatim.prefix.shop.kiosk
source: Kiosk Shop
pl: Kiosk

# geocoder.search_osm_nominatim.prefix.shop.kitchen
source: Kitchen Shop
pl: Sklep z meblami kuchennymi

# geocoder.search_osm_nominatim.prefix.shop.laundry
source: Laundry
pl: Pralnia

# geocoder.search_osm_nominatim.prefix.shop.locksmith
source: Locksmith
pl: Dorabianie kluczy / Ślusarz

# geocoder.search_osm_nominatim.prefix.shop.lottery
source: Lottery
pl: Kolektura

# geocoder.search_osm_nominatim.prefix.shop.mall
source: Mall
pl: Centrum handlowe

# geocoder.search_osm_nominatim.prefix.shop.massage
source: Massage
pl: Salon masażu

# geocoder.search_osm_nominatim.prefix.shop.medical_supply
source: Medical Supply Shop
pl: Sklep ze sprzętem medycznym

# geocoder.search_osm_nominatim.prefix.shop.mobile_phone
source: Mobile Phone Shop
pl: Sklep z telefonami komórkowymi

# geocoder.search_osm_nominatim.prefix.shop.money_lender
source: Money Lender
pl: Pożyczki

# geocoder.search_osm_nominatim.prefix.shop.motorcycle
source: Motorcycle Shop
pl: Sklep motocyklowy

# geocoder.search_osm_nominatim.prefix.shop.motorcycle_repair
source: Motorcycle Repair Shop
pl: Warsztat motocyklowy

# geocoder.search_osm_nominatim.prefix.shop.music
source: Music Shop
pl: Sklep muzyczny

# geocoder.search_osm_nominatim.prefix.shop.musical_instrument
source: Musical Instruments
pl: Sklep z instrumentami muzycznymi

# geocoder.search_osm_nominatim.prefix.shop.newsagent
source: Newsagent
pl: Sklep z prasą

# geocoder.search_osm_nominatim.prefix.shop.nutrition_supplements
source: Nutrition Supplements
pl: Sklep z suplementami diety

# geocoder.search_osm_nominatim.prefix.shop.optician
source: Optician
pl: Optyk

# geocoder.search_osm_nominatim.prefix.shop.organic
source: Organic Food Shop
pl: Sklep z ekologiczną żywnością

# geocoder.search_osm_nominatim.prefix.shop.outdoor
source: Outdoor Shop
pl: Sklep turystyczny

# geocoder.search_osm_nominatim.prefix.shop.paint
source: Paint Shop
pl: Sklep z farbami

# geocoder.search_osm_nominatim.prefix.shop.pastry
source: Pastry Shop
pl: Cukiernia

# geocoder.search_osm_nominatim.prefix.shop.pawnbroker
source: Pawnbroker
pl: Lombard

# geocoder.search_osm_nominatim.prefix.shop.perfumery
source: Perfumery
pl: Perfumeria

# geocoder.search_osm_nominatim.prefix.shop.pet
source: Pet Shop
pl: Sklep zoologiczny

# geocoder.search_osm_nominatim.prefix.shop.pet_grooming
source: Pet Grooming
pl: Salon fryzjerski dla zwierząt

# geocoder.search_osm_nominatim.prefix.shop.photo
source: Photo Shop
pl: Sklep fotograficzny

# geocoder.search_osm_nominatim.prefix.shop.seafood
source: Sea Food
pl: Sklep z owocami morza

# geocoder.search_osm_nominatim.prefix.shop.second_hand
source: Second-hand Shop
pl: Sklep z rzeczami używanymi

# geocoder.search_osm_nominatim.prefix.shop.sewing
source: Sewing Shop
pl: Pasmanteria

# geocoder.search_osm_nominatim.prefix.shop.shoes
source: Shoe Shop
pl: Sklep obuwniczy

# geocoder.search_osm_nominatim.prefix.shop.sports
source: Sports Shop
pl: Sklep sportowy

# geocoder.search_osm_nominatim.prefix.shop.stationery
source: Stationery Shop
pl: Sklep papierniczy

# geocoder.search_osm_nominatim.prefix.shop.storage_rental
source: Storage Rental
pl: Przechowalnia rzeczy

# geocoder.search_osm_nominatim.prefix.shop.tailor
source: Tailor
pl: Krawiec

# geocoder.search_osm_nominatim.prefix.shop.tattoo
source: Tattoo Shop
pl: Studio tatuażu

# geocoder.search_osm_nominatim.prefix.shop.tea
source: Tea Shop
pl: Sklep z herbatą

# geocoder.search_osm_nominatim.prefix.shop.ticket
source: Ticket Shop
pl: Kasa biletowa

# geocoder.search_osm_nominatim.prefix.shop.tobacco
source: Tobacco Shop
pl: Sklep z tytoniem

# geocoder.search_osm_nominatim.prefix.shop.toys
source: Toy Shop
pl: Sklep z zabawkami

# geocoder.search_osm_nominatim.prefix.shop.travel_agency
source: Travel Agency
pl: Biuro podróży

# geocoder.search_osm_nominatim.prefix.shop.tyres
source: Tyre Shop
pl: Sklep z oponami

# geocoder.search_osm_nominatim.prefix.shop.vacant
source: Vacant Shop
pl: Pusty lokal sklepowy

# geocoder.search_osm_nominatim.prefix.shop.variety_store
source: Variety Store
pl: Sklep z różnościami

# geocoder.search_osm_nominatim.prefix.shop.video
source: Video Shop
pl: Sklep wideo/DVD

# geocoder.search_osm_nominatim.prefix.shop.video_games
source: Video Game Store
pl: Sklep z grami wideo

# geocoder.search_osm_nominatim.prefix.shop.wholesale
source: Wholesale Store
pl: Hurtownia

# geocoder.search_osm_nominatim.prefix.shop.wine
source: Wine Store
pl: Sklep z winami

# geocoder.search_osm_nominatim.prefix.shop.yes
source: Shop
pl: Sklep

# geocoder.search_osm_nominatim.prefix.tourism.alpine_hut
source: Alpine Hut
pl: Chata alpejska

# geocoder.search_osm_nominatim.prefix.tourism.apartment
source: Holiday Apartment
pl: Mieszkanie na wynajem

# geocoder.search_osm_nominatim.prefix.tourism.artwork
source: Artwork
pl: Dzieło sztuki

# geocoder.search_osm_nominatim.prefix.tourism.attraction
source: Attraction
pl: Atrakcja turystyczna

# geocoder.search_osm_nominatim.prefix.tourism.cabin
source: Tourist Cabin
pl: Domek letniskowy

# geocoder.search_osm_nominatim.prefix.tourism.camp_pitch
source: Camp Pitch
pl: Miejsce na kempingu

# geocoder.search_osm_nominatim.prefix.tourism.camp_site
source: Camp Site
pl: Kemping

# geocoder.search_osm_nominatim.prefix.tourism.caravan_site
source: Caravan Site
pl: Miejsce na przyczepę kempingową

# geocoder.search_osm_nominatim.prefix.tourism.chalet
source: Chalet
pl: Schronisko

# geocoder.search_osm_nominatim.prefix.tourism.gallery
source: Gallery
pl: Galeria

# geocoder.search_osm_nominatim.prefix.tourism.guest_house
source: Guest House
pl: Pensjonat

# geocoder.search_osm_nominatim.prefix.tourism.information
source: Information
pl: Informacja turystyczna

# geocoder.search_osm_nominatim.prefix.tourism.museum
source: Museum
pl: Muzeum

# geocoder.search_osm_nominatim.prefix.tourism.picnic_site
source: Picnic Site
pl: Miejsce na piknik

# geocoder.search_osm_nominatim.prefix.tourism.theme_park
source: Theme Park
pl: Park rozrywki

# geocoder.search_osm_nominatim.prefix.tourism.viewpoint
source: Viewpoint
pl: Punkt widokowy

# geocoder.search_osm_nominatim.prefix.tourism.wilderness_hut
source: Wilderness Hut
pl: Chata na odludziu

# geocoder.search_osm_nominatim.prefix.tunnel.building_passage
source: Building Passage
pl: Przejazd przez budynek

# geocoder.search_osm_nominatim.prefix.tunnel.culvert
source: Culvert
pl: Przepust

# geocoder.search_osm_nominatim.prefix.tunnel.yes
source: Tunnel
pl: Tunel

# geocoder.search_osm_nominatim.prefix.waterway.artificial
source: Artificial Waterway
pl: Sztuczny ciek

# geocoder.search_osm_nominatim.prefix.waterway.boatyard
source: Boatyard
pl: Stocznia

# geocoder.search_osm_nominatim.prefix.waterway.canal
source: Canal
pl: Kanał

# geocoder.search_osm_nominatim.prefix.waterway.dam
source: Dam
pl: Zapora wodna

# geocoder.search_osm_nominatim.prefix.waterway.derelict_canal
source: Derelict Canal
pl: Opuszczony kanał

# geocoder.search_osm_nominatim.prefix.waterway.ditch
source: Ditch
pl: Rów przydrożny

# geocoder.search_osm_nominatim.prefix.waterway.dock
source: Dock
pl: Basen portowy

# geocoder.search_osm_nominatim.prefix.waterway.drain
source: Drain
pl: Rów odwadniający

# geocoder.search_osm_nominatim.prefix.waterway.lock
source: Lock
pl: Śluza

# geocoder.search_osm_nominatim.prefix.waterway.lock_gate
source: Lock Gate
pl: Wrota śluzy

# geocoder.search_osm_nominatim.prefix.waterway.mooring
source: Mooring
pl: Kotwicowisko

# geocoder.search_osm_nominatim.prefix.waterway.rapids
source: Rapids
pl: Katarakty

# geocoder.search_osm_nominatim.prefix.waterway.river
source: River
pl: Rzeka

# geocoder.search_osm_nominatim.prefix.waterway.stream
source: Stream
pl: Strumień

# geocoder.search_osm_nominatim.prefix.waterway.wadi
source: Wadi
pl: Starorzecze

# geocoder.search_osm_nominatim.prefix.waterway.waterfall
source: Waterfall
pl: Wodospad

# geocoder.search_osm_nominatim.prefix.waterway.weir
source: Weir
pl: Jaz

# geocoder.search_osm_nominatim.prefix.waterway.yes
source: Waterway
pl: Ciek

# geocoder.search_osm_nominatim.admin_levels.level2
source: Country Boundary
pl: Granica kraju

# geocoder.search_osm_nominatim.admin_levels.level3
source: Region Boundary
pl: Granica regionu

# geocoder.search_osm_nominatim.admin_levels.level4
source: State Boundary
pl: Granica województwa

# geocoder.search_osm_nominatim.admin_levels.level5
source: Region Boundary
pl: Granica regionu

# geocoder.search_osm_nominatim.admin_levels.level6
source: County Boundary
pl: Granica powiatu

# geocoder.search_osm_nominatim.admin_levels.level7
source: Municipality Boundary
pl: Granica gminy

# geocoder.search_osm_nominatim.admin_levels.level8
source: City Boundary
pl: Granica miejscowości

# geocoder.search_osm_nominatim.admin_levels.level9
source: Village Boundary
pl: Granica dzielnicy

# geocoder.search_osm_nominatim.admin_levels.level10
source: Suburb Boundary
pl: Granica osiedla

# geocoder.search_osm_nominatim.admin_levels.level11
source: Neighbourhood Boundary
pl: Granica osiedla

# geocoder.search_osm_nominatim.types.cities
source: Cities
pl: Miasta

# geocoder.search_osm_nominatim.types.towns
source: Towns
pl: Miasta

# geocoder.search_osm_nominatim.types.places
source: Places
pl: Miejsca

# geocoder.results.no_results
source: No results found
pl: Nic nie znaleziono

# geocoder.results.more_results
source: More results
pl: Więcej wyników

# issues.index.title
source: Issues
pl: Sprawy

# issues.index.select_status
source: Select Status
pl: Wybierz status

# issues.index.select_type
source: Select Type
pl: Wybierz kategorię

# issues.index.select_last_updated_by
source: Select Last Updated By
pl: Ostatnio zaktualizowane przez

# issues.index.reported_user
source: Reported User
pl: Zgłoszony użytkownik

# issues.index.not_updated
source: Not Updated
pl: Niezaktualizowane

# issues.index.search
source: Search
pl: Wyszukaj

# issues.index.search_guidance
source: Search Issues:
pl: Przeszukaj sprawy:

# issues.index.user_not_found
source: User does not exist
pl: Użytkownik nie istnieje

# issues.index.issues_not_found
source: No such issues found
pl: Nie znaleziono takiej sprawy

# issues.index.status
source: Status
pl: Stan

# issues.index.reports
source: Reports
pl: Zgłoszenia

# issues.index.last_updated
source: Last Updated
pl: Ostatnia aktualizacja

# issues.index.last_updated_time_ago_user_html
source: %{time_ago} by %{user}
pl: %{time_ago} przez %{user}

# issues.index.link_to_reports
source: View Reports
pl: Zobacz zgłoszenia

# issues.index.reports_count
source: {{PLURAL|one=%{count} Report|%{count} Reports}}
pl: {{PLURAL|one=1 zgłoszenie|few=%{count} zgłoszenia|many=%{count} zgłoszeń|other=%{count} zgłoszenia}}

# issues.index.reported_item
source: Reported Item
pl: Zgłoszony element

# issues.index.states.ignored
source: Ignored
pl: zignorowane

# issues.index.states.open
source: Open
pl: otwarte

# issues.index.states.resolved
source: Resolved
pl: rozwiązane

# issues.show.title
source: %{status} Issue #%{issue_id}
pl: %{status} sprawa #%{issue_id}

# issues.show.reports
source: {{PLURAL|one=%{count} report|%{count} reports}}
pl: {{PLURAL|one=%{count} zgłoszenie|few=%{count} zgłoszenia|many=%{count} zgłoszeń|%{count} zgłoszeń}}

# issues.show.no_reports
source: No reports
pl: Brak zgłoszeń

# issues.show.report_created_at
source: First reported at %{datetime}
pl: Pierwsze zgłoszenie z %{datetime}

# issues.show.last_resolved_at
source: Last resolved at %{datetime}
pl: Ostatnia reakcja z %{datetime}

# issues.show.last_updated_at
source: Last updated at %{datetime} by %{displayname}
pl: Ostatnio zaktualizowane %{datetime} przez użytkownika %{displayname}

# issues.show.resolve
source: Resolve
pl: Rozwiąż

# issues.show.ignore
source: Ignore
pl: Zignoruj

# issues.show.reopen
source: Reopen
pl: Otwórz ponownie

# issues.show.reports_of_this_issue
source: Reports of this Issue
pl: Zgłoszenia w tej sprawie

# issues.show.read_reports
source: Read Reports
pl: Czytaj zgłoszenia

# issues.show.new_reports
source: New Reports
pl: Nowe zgłoszenia

# issues.show.other_issues_against_this_user
source: Other issues against this user
pl: Inne sprawy przeciwko temu użytkownikowi

# issues.show.no_other_issues
source: No other issues against this user.
pl: Brak innych zgłoszeń dotyczących tego użytkownika.

# issues.show.comments_on_this_issue
source: Comments on this issue
pl: Komentarze o tej sprawie

# issues.resolve.resolved
source: Issue status has been set to 'Resolved'
pl: Status sprawy został ustawiony na „Rozwiązana”

# issues.ignore.ignored
source: Issue status has been set to 'Ignored'
pl: Status sprawy został ustawiony na „Zignorowana”

# issues.reopen.reopened
source: Issue status has been set to 'Open'
pl: Status sprawy został ustawiony na „Otwarta”

# issues.comments.comment_from_html
source: Comment from %{user_link} on %{comment_created_at}
pl: Komentarz od %{user_link} z %{comment_created_at}

# issues.comments.reassign_param
source: Reassign Issue?
pl: Przydzielić sprawę?

# issues.reports.reported_by_html
source: Reported as %{category} by %{user} on %{updated_at}
pl: Zgłoszone %{updated_at} jako %{category} przez %{user}

# issues.helper.reportable_title.diary_comment
source: %{entry_title}, comment #%{comment_id}
pl: %{entry_title}, komentarz #%{comment_id}

# issues.helper.reportable_title.note
source: Note #%{note_id}
pl: Uwaga #%{note_id}

# issue_comments.create.comment_created
source: Your comment was successfully created
pl: Twój komentarz został pomyślnie utworzony

# issue_comments.create.issue_reassigned
source: Your comment was created and the issue was reassigned
pl: Twój komentarz został utworzony, a sprawa ponownie przydzielona

# reports.new.title_html
source: Report %{link}
pl: Zgłoś użytkownika %{link}

# reports.new.missing_params
source: Cannot create a new report
pl: Nie można utworzyć nowego zgłoszenia

# reports.new.disclaimer.intro
source: Before sending your report to the site moderators, please ensure that:
pl: Przed wysłaniem zgłoszenia do moderatorów, upewnij się proszę, że:

# reports.new.disclaimer.not_just_mistake
source: You are certain that the problem is not just a mistake
pl: Na pewno nie jest to pomyłka, a problem wymagający zgłoszenia

# reports.new.disclaimer.unable_to_fix
source: You are unable to fix the problem yourself or with the help of your fellow community members
pl: Nie jesteś w stanie rozwiązać problemu samodzielnie lub z pomocą twojej społeczności
