Repository: Aury88/openstreetmap-ng
Catalog: config/locale/*/LC_MESSAGES/out-osm-0-all.po
Languages: pl

# site.copyright.legal_babble.contributors_au_credit_html
source: %{australia}: Incorporates or developed using Administrative Boundaries &copy; %{geoscape_australia_link} licensed by the Commonwealth of Australia under %{cc_licence_link}.
pl: %{australia}: Zawiera dane oparte na &copy; %{geoscape_australia_link}, licencjonowane przez Związek Australijski na podstawie licencji %{cc_licence_link}.

# site.copyright.legal_babble.contributors_au_cc_licence
source: Creative Commons Attribution 4.0 International licence (CC BY 4.0)
pl: CC BY 4.0

# site.copyright.legal_babble.contributors_ca_credit_html
source: %{canada}: Contains data from GeoBase&reg;, GeoGratis (&copy; Department of Natural Resources Canada), CanVec (&copy; Department of Natural Resources Canada), and StatCan (Geography Division, Statistics Canada).
pl: %{canada}: Zawiera dane z GeoBase&reg;, GeoGratis (&copy; Department of Natural Resources Canada), CanVec (&copy; Department of Natural Resources Canada) i StatCan (Geography Division, Statistics Canada).

# site.copyright.legal_babble.contributors_ca_canada
source: Canada
pl: Kanada

# site.copyright.legal_babble.contributors_fi_credit_html
source: %{finland}: Contains data from the National Land Survey of Finland's Topographic Database and other datasets, under the %{nlsfi_license_link}.
pl: %{finland}: Zawiera dane z National Land Survey of Finland's Topographic Database i innych zbiorów danych, na podstawie %{nlsfi_license_link}.

# site.copyright.legal_babble.contributors_fi_finland
source: Finland
pl: Finlandia

# site.copyright.legal_babble.contributors_fi_nlsfi_license
source: NLSFI License
pl: licencji NLSFI

# site.copyright.legal_babble.contributors_fr_credit_html
source: %{france}: Contains data sourced from Direction Générale des Impôts.
pl: %{france}: Zawiera dane uzyskane z Direction Générale des Impôts.

# site.copyright.legal_babble.contributors_fr_france
source: France
pl: Francja

# site.copyright.legal_babble.contributors_nl_credit_html
source: %{netherlands}: Contains &copy; AND data, 2007 (%{and_link})
pl: %{netherlands}: Zawiera dane &copy; AND, 2007 (%{and_link})

# site.copyright.legal_babble.contributors_nl_netherlands
source: Netherlands
pl: Holandia

# site.copyright.legal_babble.contributors_nz_credit_html
source: %{new_zealand}: Contains data sourced from the %{linz_data_service_link} and licensed for reuse under %{cc_by_link}.
pl: %{new_zealand}: Zawiera dane uzyskane z %{linz_data_service_link} i licencjonowane do ponownego użycia na podstawie licencji %{cc_by_link}.

# site.copyright.legal_babble.contributors_nz_new_zealand
source: New Zealand
pl: Nowa Zelandia

# site.copyright.legal_babble.contributors_si_credit_html
source: %{slovenia}: Contains data from the %{gu_link} and %{mkgp_link} (public information of Slovenia).
pl: %{slovenia}: Zawiera dane %{gu_link} oraz %{mkgp_link} (informacja publiczna Słowenii).

# site.copyright.legal_babble.contributors_si_slovenia
source: Slovenia
pl: Słowenia

# site.copyright.legal_babble.contributors_si_gu
source: Surveying and Mapping Authority
pl: Urzędu Geodezji i Kartografii

# site.copyright.legal_babble.contributors_si_mkgp
source: Ministry of Agriculture, Forestry and Food
pl: Ministerstwa Rolnictwa, Leśnictwa i Żywności

# site.copyright.legal_babble.contributors_es_credit_html
source: %{spain}: Contains data sourced from the Spanish National Geographic Institute (%{ign_link}) and National Cartographic System (%{scne_link}) licensed for reuse under %{cc_by_link}.
pl: %{spain}: Zawiera dane z Hiszpańskiego Narodowego Instytutu Geograficznego (%{ign_link}) i Krajowego Systemu Kartograficznego (%{scne_link}) licencjonowane do ponownego użycia na podstawie licencji %{cc_by_link}.

# site.copyright.legal_babble.contributors_es_spain
source: Spain
pl: Hiszpania

# site.copyright.legal_babble.contributors_za_credit_html
source: %{south_africa}: Contains data sourced from %{ngi_link}, State copyright reserved.
pl: %{south_africa}: Zawiera dane pochodzące z %{ngi_link}, prawa autorskie państwa zastrzeżone.

# site.copyright.legal_babble.contributors_za_south_africa
source: South Africa
pl: RPA

# site.copyright.legal_babble.contributors_za_ngi
source: Chief Directorate: National Geo-Spatial Information
pl: zarządu głównego: National Geo-Spatial Information

# site.copyright.legal_babble.contributors_gb_credit_html
source: %{united_kingdom}: Contains Ordnance Survey data &copy; Crown copyright and database right 2010-2023.
pl: %{united_kingdom}: Zawiera dane Ordnance Survey. &copy; Crown copyright and database right 2010-2023.

# site.copyright.legal_babble.contributors_gb_united_kingdom
source: United Kingdom
pl: Wielka Brytania

# site.copyright.legal_babble.contributors_2_html
source: For further details of these, and other sources that have been used to help improve OpenStreetMap, please see the %{contributors_page_link} on the OpenStreetMap Wiki.
pl: Szczegóły tych i innych źródeł, które zostały wykorzystane, aby udoskonalić OpenStreetMap, są dostępne na stronie %{contributors_page_link}.

# site.copyright.legal_babble.contributors_2_contributors_page
source: Contributors page
pl: Contributors (en)

# site.copyright.legal_babble.contributors_footer_2_html
source: Inclusion of data in OpenStreetMap does not imply that the original data provider endorses OpenStreetMap, provides any warranty, or accepts any liability.
pl: Włączenie danych do OpenStreetMap nie musi oznaczać, że udostępniający je podmiot popiera OpenStreetMap, udziela jakiejkolwiek gwarancji lub ponosi jakąkolwiek odpowiedzialność.

# site.copyright.legal_babble.infringement_title_html
source: Copyright infringement
pl: Naruszenia praw autorskich

# site.copyright.legal_babble.infringement_1_html
source: OSM contributors are reminded never to add data from any copyrighted sources (e.g. Google Maps or printed maps) without explicit permission from the copyright holders.
pl: Autorzy OpenStreetMap powinni pamiętać, aby nigdy nie dodawać danych z żadnych źródeł chronionych prawami autorskimi (jak np. Google Maps i&nbsp;większość map drukowanych) bez wyraźnego pozwolenia właściciela praw autorskich.

# site.copyright.legal_babble.infringement_2_1_html
source: If you believe that copyrighted material has been inappropriately added to the OpenStreetMap database or this site, please refer to our %{takedown_procedure_link} or file directly at our %{online_filing_page_link}.
pl: Jeśli uważasz, że materiał chroniony prawem autorskim został niewłaściwie dodany do bazy OpenStreetMap, zajrzyj pod adres naszej %{takedown_procedure_link} lub %{online_filing_page_link}.

# site.copyright.legal_babble.infringement_2_1_takedown_procedure
source: takedown procedure
pl: procedury usuwania danych

# site.copyright.legal_babble.infringement_2_1_online_filing_page
source: on-line filing page
pl: wypełnij formularz on-line

# site.copyright.legal_babble.trademarks_title
source: Trademarks
pl: Znaki towarowe

# site.copyright.legal_babble.trademarks_1_1_html
source: OpenStreetMap, the magnifying glass logo and State of the Map are registered trademarks of the OpenStreetMap Foundation. If you have questions about your use of the marks, please see our %{trademark_policy_link}.
pl: OpenStreetMap, logo z lupą oraz nazwa State of the Map są zarejestrowanymi znakami towarowymi Fundacji OpenStreetMap. Jeśli masz pytania dotyczące ich używania, zobacz naszą %{trademark_policy_link}.

# site.copyright.legal_babble.trademarks_1_1_trademark_policy
source: Trademark Policy
pl: politykę znaków towarowych

# site.index.js_1
source: You are either using a browser that does not support JavaScript, or you have disabled JavaScript.
pl: Twoja przeglądarka internetowa nie obsługuje JavaScriptu bądź też masz wyłączoną jego obsługę.

# site.index.js_2
source: OpenStreetMap uses JavaScript for its slippy map.
pl: OpenStreetMap używa JavaScriptu do wyświetlania tej mapy.

# site.index.shortlink
source: Shortlink
pl: Skrócony link

# site.index.createnote
source: Add a note
pl: Dodaj uwagę

# site.index.license.copyright
source: Copyright OpenStreetMap and contributors, under an open license
pl: Prawa autorskie należą do OpenStreetMap i jego autorów na warunkach otwartej licencji

# site.index.remote_failed
source: Editing failed - make sure JOSM or Merkaartor is loaded and the remote control option is enabled
pl: Nieudane edytowanie – proszę sprawdzić, czy program JOSM lub Merkaartor jest uruchomiony i funkcja Remote Control jest włączona

# site.edit.not_public
source: You have not set your edits to be public.
pl: Nie ustawiłeś, aby twoje edycje były publiczne.

# site.edit.not_public_description_html
source: You can no longer edit the map unless you do so. You can set your edits as public from your %{user_page}.
pl: W tym trybie nie można już zmieniać mapy. Można zmienić je na publiczne na %{user_page}.

# site.edit.user_page_link
source: user page
pl: stronie użytkownika

# site.edit.anon_edits_link_text
source: Find out why this is the case.
pl: Tu dowiesz się dlaczego.

# site.edit.id_not_configured
source: iD has not been configured
pl: iD nie został skonfigurowany

# site.edit.no_iframe_support
source: Your browser doesn't support HTML iframes, which are necessary for this feature.
pl: Używana przeglądarka nie obsługuje HTML iframes, które są niezbędne do tej funkcji.

# site.export.title
source: Export
pl: Eksportuj

# site.export.area_to_export
source: Area to Export
pl: Obszar do wyeksportowania

# site.export.manually_select
source: Manually select a different area
pl: Ręcznie zaznacz inny obszar

# site.export.format_to_export
source: Format to Export
pl: Format eksportu

# site.export.osm_xml_data
source: OpenStreetMap XML Data
pl: Dane XML OpenStreetMap

# site.export.map_image
source: Map Image (shows standard layer)
pl: Obraz mapy (standardowa warstwa)

# site.export.embeddable_html
source: Embeddable HTML
pl: Kod HTML do osadzenia

# site.export.licence
source: Licence
pl: Licencja

# site.export.licence_details_html
source: OpenStreetMap data is licensed under the %{odbl_link} (ODbL).
pl: Dane OpenStreetMap są objęte licencją %{odbl_link} (ODbL).

# site.export.too_large.advice
source: If the above export fails, please consider using one of the sources listed below:
pl: Jeśli eksportowanie się nie uda, proszę rozważyć użycie jednego z podanych zasobów:

# site.export.too_large.body
source: This area is too large to be exported as OpenStreetMap XML Data. Please zoom in or select a smaller area, or use one of the sources listed below for bulk data downloads.
pl: Ten obszar jest zbyt duży, aby go wyeksportować jako dane XML OpenStreetMap. Proszę przybliżyć widok, wybrać mniejszy obszar lub użyć jednego z następujących zasobów, aby pobrać większą ilość danych:

# site.export.too_large.planet.title
source: Planet OSM
pl: Planeta OSM

# site.export.too_large.planet.description
source: Regularly-updated copies of the complete OpenStreetMap database
pl: Regularnie aktualizowane kopie całej bazy danych OpenStreetMap

# site.export.too_large.overpass.description
source: Download this bounding box from a mirror of the OpenStreetMap database
pl: Pobierz ten obszar z serwera lustrzanego przechowującego bazę danych OpenStreetMap

# site.export.too_large.geofabrik.title
source: Geofabrik Downloads
pl: Pliki Geofabrik

# site.export.too_large.geofabrik.description
source: Regularly-updated extracts of continents, countries, and selected cities
pl: Regularnie aktualizowane wyciągi z kontynentów, państw i wybranych miast

# site.export.too_large.other.title
source: Other Sources
pl: Inne zasoby

# site.export.too_large.other.description
source: Additional sources listed on the OpenStreetMap Wiki
pl: Dodatkowe zasoby wymienione w OpenStreetMap Wiki

# site.export.options
source: Options
pl: Opcje

# site.export.scale
source: Scale
pl: Skala

# site.export.max
source: max
pl: maks

# site.export.image_size
source: Image Size
pl: Rozmiar obrazu

# site.export.zoom
source: Zoom
pl: Przybliżenie

# site.export.add_marker
source: Add a marker to the map
pl: Dodaj znacznik na mapie

# site.export.latitude
source: Lat:
pl: Szer:

# site.export.longitude
source: Lon:
pl: Dł:

# site.export.output
source: Output
pl: Wynik

# site.export.paste_html
source: Paste HTML to embed in website
pl: Wklej podany kod HTML do swojej strony

# site.export.export_button
source: Export
pl: Wyeksportuj

# site.fixthemap.title
source: Report a problem / Fix the map
pl: Zgłoś błąd / Popraw mapę

# site.fixthemap.how_to_help.title
source: How to Help
pl: Jak pomóc

# site.fixthemap.how_to_help.join_the_community.title
source: Join the community
pl: Dołącz do społeczności

# site.fixthemap.how_to_help.join_the_community.explanation_html
source: If you have noticed a problem with our map data, for example a road is missing or your address, the best way to proceed is to join the OpenStreetMap community and add or repair the data yourself.
pl: Jeśli zauważyłeś problem z mapą, na przykład brakującą ulicę lub adres, najlepszym sposobem na dodanie lub naprawę takich danych jest dołączenie do społeczności OpenStreetMap i dokonanie edycji lub naprawy własnoręcznie.

# site.fixthemap.other_concerns.title
source: Other concerns
pl: Inne kwestie

# site.fixthemap.other_concerns.copyright
source: copyright page
pl: strona z prawami autorskimi

# site.fixthemap.other_concerns.working_group
source: OSMF working group
pl: Grupa robocza OSMF

# site.help.title
source: Getting Help
pl: Uzyskiwanie pomocy

# site.help.introduction
source: OpenStreetMap has several resources for learning about the project, asking and answering questions, and collaboratively discussing and documenting mapping topics.
pl: OpenStreetMap ma wiele zasobów pomocnych w poznawaniu projektu, pozwalających na otrzymywanie odpowiedzi na pytania oraz dyskutowanie i dokumentowanie tematów związanych z mapowaniem.

# site.help.welcome.title
source: Welcome to OpenStreetMap
pl: Witamy w OpenStreetMap

# site.help.welcome.description
source: Start with this quick guide covering the OpenStreetMap basics.
pl: Zacznij od tego krótkiego przewodnika, obejmującego podstawy OpenStreetMap.

# site.help.beginners_guide.url
source: https://wiki.openstreetmap.org/wiki/Beginners%27_guide
pl: https://wiki.openstreetmap.org/wiki/Pl:Przewodnik_dla_pocz%C4%85tkuj%C4%85cych

# site.help.beginners_guide.title
source: Beginners' Guide
pl: Podręcznik dla początkujących

# site.help.beginners_guide.description
source: Community maintained guide for beginners.
pl: Podręcznik dla początkujących tworzony przez społeczność.

# site.help.help.title
source: Help Forum
pl: Strona Pomocy OpenStreetMap

# site.help.help.description
source: Ask a question or look up answers on OpenStreetMap's question-and-answer site.
pl: Zadaj pytanie lub odszukaj odpowiedzi na stronie pytań i odpowiedzi OpenStreetMap.

# site.help.mailing_lists.title
source: Mailing Lists
pl: Listy dyskusyjne

# site.help.mailing_lists.description
source: Ask a question or discuss interesting matters on a wide range of topical or regional mailing lists.
pl: Zadaj pytanie lub przedyskutuj interesujący temat niezależnie od wybranego tematu lub lokalizacji.

# site.help.community.title
source: Community forum
pl: Forum (nowe)

# site.help.community.description
source: A shared place for conversations about OpenStreetMap.
pl: Wspólne miejsce do rozmów na temat OpenStreetMap.

# site.help.irc.description
source: Interactive chat in many different languages and on many topics.
pl: Interaktywny czat w różnych językach i na różne tematy.

# site.help.switch2osm.description
source: Help for companies and organisations switching to OpenStreetMap based maps and other services.
pl: Pomoc firmom i organizacjom w przejściu do mapy OpenStreetMap i inne usługi.

# site.help.welcomemat.title
source: For Organizations
pl: Dla organizacji

# site.help.welcomemat.description
source: With an organization making plans for OpenStreetMap? Find what you need to know in the Welcome Mat.
pl: Jesteś z organizacji mającej plany wobec OpenStreetMap? Niezbędne informacje znajdziesz na stronie powitalnej.

# site.help.wiki.url
source: https://wiki.openstreetmap.org/
pl: https://wiki.openstreetmap.org/wiki/Pl:Main_Page

# site.help.wiki.title
source: OpenStreetMap Wiki
pl: Wiki OpenStreetMap

# site.help.wiki.description
source: Browse the wiki for in-depth OpenStreetMap documentation.
pl: Zapoznaj się z Wiki, aby uzyskać szczegółową dokumentację OpenStreetMap.

# site.potlatch.removed
source: Your default OpenStreetMap editor is set as Potlatch. Because Adobe Flash Player has been withdrawn, Potlatch is no longer available to use in a web browser.
pl: Twój domyślny edytor OpenStreetMap to Potlatch. Ponieważ Adobe Flash Player został wycofany, Potlatch nie jest już dostępny w przeglądarce.

# site.potlatch.change_preferences
source: Change your preferences here
pl: Zmień swoje preferencje tutaj

# site.any_questions.title
source: Any questions?
pl: Czy masz jakieś pytania?

# site.any_questions.get_help_here
source: Get help here
pl: Uzyskaj pomoc tutaj

# site.sidebar.search_results
source: Search Results
pl: Wyniki wyszukiwania

# site.sidebar.close
source: Close
pl: Zamknij

# site.search.search
source: Search
pl: Wyszukiwanie

# site.search.get_directions
source: Get directions
pl: Wyznacz trasę

# site.search.get_directions_title
source: Find directions between two points
pl: Wyznacz trasę pomiędzy dwoma punktami

# site.search.from
source: From
pl: Początek trasy

# site.search.to
source: To
pl: Koniec trasy

# site.search.where_am_i
source: Where is this?
pl: Gdzie teraz jestem?

# site.search.where_am_i_title
source: Describe the current location using the search engine
pl: Określ obecną lokalizację przy użyciu wyszukiwarki

# site.search.reverse_directions_text
source: Reverse Directions
pl: Odwróć kierunki

# site.key.table.entry.motorway
source: Motorway
pl: Autostrada

# site.key.table.entry.main_road
source: Main road
pl: Główna droga

# site.key.table.entry.trunk
source: Trunk road
pl: Droga główna

# site.key.table.entry.primary
source: Primary road
pl: Droga pierwszorzędna

# site.key.table.entry.secondary
source: Secondary road
pl: Droga drugorzędna

# site.key.table.entry.unclassified
source: Unclassified road
pl: Droga czwartorzędna

# site.key.table.entry.track
source: Track
pl: Droga polna lub leśna

# site.key.table.entry.bridleway
source: Bridleway
pl: Droga dla koni

# site.key.table.entry.cycleway
source: Cycleway
pl: Droga rowerowa

# site.key.table.entry.cycleway_national
source: National cycleway
pl: Droga rowerowa znaczenia państwowego

# site.key.table.entry.cycleway_regional
source: Regional cycleway
pl: Droga rowerowa znaczenia regionalnego

# site.key.table.entry.cycleway_local
source: Local cycleway
pl: Droga rowerowa znaczenia lokalnego

# site.key.table.entry.footway
source: Footway
pl: Droga dla pieszych

# site.key.table.entry.rail
source: Railway
pl: Tor kolejowy

# site.key.table.entry.subway
source: Subway
pl: Metro

# site.key.table.entry.tram.0
source: Light rail
pl: Kolej miejska

# site.key.table.entry.tram.1
source: tram
pl: tramwaj

# site.key.table.entry.cable.0
source: Cable car
pl: Kolej linowa

# site.key.table.entry.cable.1
source: chair lift
pl: wyciąg krzesełkowy

# site.key.table.entry.runway.0
source: Airport Runway
pl: Pas startowy

# site.key.table.entry.runway.1
source: taxiway
pl: kołowania

# site.key.table.entry.apron.0
source: Airport apron
pl: Płyta lotniska

# site.key.table.entry.admin
source: Administrative boundary
pl: Granica

# site.key.table.entry.forest
source: Forest
pl: Las

# site.key.table.entry.wood
source: Wood
pl: Drzewa

# site.key.table.entry.golf
source: Golf course
pl: Pole golfowe

# site.key.table.entry.resident
source: Residential area
pl: Teren mieszkalny

# site.key.table.entry.common.0
source: Common
pl: Pole

# site.key.table.entry.common.1
source: meadow
pl: łąka

# site.key.table.entry.common.2
source: garden
pl: ogród

# site.key.table.entry.retail
source: Retail area
pl: Zabudowa handlowo-usługowa

# site.key.table.entry.industrial
source: Industrial area
pl: Teren przemysłowy

# site.key.table.entry.commercial
source: Commercial area
pl: Teren komercyjny

# site.key.table.entry.heathland
source: Heathland
pl: Wrzosowisko

# site.key.table.entry.lake.0
source: Lake
pl: Jezioro

# site.key.table.entry.lake.1
source: reservoir
pl: zbiornik

# site.key.table.entry.farm
source: Farm
pl: Gospodarstwo rolne

# site.key.table.entry.brownfield
source: Brownfield site
pl: Teren powyburzeniowy

# site.key.table.entry.cemetery
source: Cemetery
pl: Cmentarz

# site.key.table.entry.allotments
source: Allotments
pl: Ogródki działkowe

# site.key.table.entry.pitch
source: Sports pitch
pl: Boisko sportowe

# site.key.table.entry.centre
source: Sports centre
pl: Centrum sportowe

# site.key.table.entry.reserve
source: Nature reserve
pl: Rezerwat przyrody

# site.key.table.entry.military
source: Military area
pl: Teren wojskowy

# site.key.table.entry.school.0
source: School
pl: Szkoła

# site.key.table.entry.school.1
source: university
pl: uniwersytet

# site.key.table.entry.building
source: Significant building
pl: Ważny budynek

# site.key.table.entry.station
source: Railway station
pl: Stacja kolejowa

# site.key.table.entry.summit.0
source: Summit
pl: Góra

# site.key.table.entry.summit.1
source: peak
pl: szczyt

# site.key.table.entry.tunnel
source: Dashed casing = tunnel
pl: Kreskowany obrys – tunel

# site.key.table.entry.bridge
source: Black casing = bridge
pl: Czarny obrys – most

# site.key.table.entry.private
source: Private access
pl: Dostęp za zezwoleniem

# site.key.table.entry.destination
source: Destination access
pl: Dostęp tylko do punktu docelowego

# site.key.table.entry.construction
source: Roads under construction
pl: Drogi w budowie

# site.key.table.entry.bicycle_shop
source: Bicycle shop
pl: Sklep rowerowy

# site.key.table.entry.bicycle_parking
source: Bicycle parking
pl: Parking dla rowerów

# site.key.table.entry.toilets
source: Toilets
pl: Toalety

# site.welcome.title
source: Welcome!
pl: Witamy!

# site.welcome.introduction
source: Welcome to OpenStreetMap, the free and editable map of the world. Now that you're signed up, you're all set to get started mapping. Here's a quick guide with the most important things you need to know.
pl: Witamy w OpenStreetMap, wolnej mapie świata. Teraz, gdy masz już konto, możesz przystąpić do mapowania. Oto krótki przewodnik z najważniejszymi rzeczami, o których musisz wiedzieć.

# site.welcome.whats_on_the_map.title
source: What's on the Map
pl: Co jest na mapie

# site.welcome.whats_on_the_map.real_and_current
source: real and current
pl: prawdziwy i aktualny

# site.welcome.whats_on_the_map.doesnt
source: doesn't
pl: nie

# site.welcome.basic_terms.title
source: Basic Terms For Mapping
pl: Podstawowe zasady mapowania

# site.welcome.basic_terms.paragraph_1
source: OpenStreetMap has some of its own lingo. Here are a few key words that'll come in handy.
pl: OpenStreetMap ma własny slang. Oto kilka słów, które ci się przydadzą.

# site.welcome.basic_terms.an_editor_html
source: An %{editor} is a program or website you can use to edit the map.
pl: %{editor} to program lub strona internetowa, za pomocą których można edytować mapę.

# site.welcome.basic_terms.editor
source: editor
pl: edytor

# site.welcome.basic_terms.node
source: node
pl: węzeł

# site.welcome.rules.title
source: Rules!
pl: Zasady!
