Repository: Aury88/openstreetmap-ng
Catalog: config/locale/*/LC_MESSAGES/out-osm-0-all.po
Languages: pl

# site.welcome.rules.para_1_html
source: OpenStreetMap has few formal rules but we expect all participants to collaborate with, and communicate with, the community. If you are considering any activities other than editing by hand, please read and follow the guidelines on %{imports_link} and %{automated_edits_link}.
pl: OpenStreetMap ma kilka formalnych zasad, ale oczekujemy, że wszyscy uczestnicy będą współpracować i komunikować się ze społecznością. Jeśli rozważasz jakąkolwiek czynność inną niż ręczna edycja, przeczytaj i postępuj zgodnie ze wskazówkami na %{imports_link} i %{automated_edits_link}.

# site.welcome.rules.imports
source: Imports
pl: Import

# site.welcome.rules.automated_edits
source: Automated Edits
pl: Zautomatyzowane edycje

# site.welcome.start_mapping
source: Start Mapping
pl: Rozpocznij mapowanie

# site.welcome.add_a_note.title
source: No Time To Edit? Add a Note!
pl: Nie masz czasu na edycję? Dodaj uwagę!

# site.welcome.add_a_note.para_1
source: If you just want something small fixed and don't have the time to sign up and learn how to edit, it's easy to add a note.
pl: Jeśli chcesz wprowadzić małą zmianę, ale nie masz czasu na rejestrację i poznanie sposobów edycji, możesz łatwo dodać uwagę.

# site.welcome.add_a_note.the_map
source: the map
pl: mapa

# site.communities.title
source: Communities
pl: Społeczności

# site.communities.lede_text
source: People from all over the world contribute to or use OpenStreetMap. While many participate as individuals, others have formed communities. These groups come in a range of sizes and represent geographies from small towns to large multi-country regions. They can also be formal or informal.
pl: Ludzie z całego świata tworzą lub używają OpenStreetMap. Podczas gdy niektórzy działają sami, inni utworzyli społeczności. Grupy te są różnej wielkości i reprezentują obszary geograficzne od małych miast do dużych regionów. Mogą być również formalne lub nieformalne.

# site.communities.local_chapters.title
source: Local Chapters
pl: Oddziały lokalne

# site.communities.local_chapters.about_text
source: Local Chapters are country-level or region-level groups that have taken the formal step of establishing not-for-profit legal entities. They represent the area's map and mappers when dealing with local government, business, and media. They have also formed an affiliation with the OpenStreetMap Foundation (OSMF), giving them a link to the legal and copyright governing body.
pl: Oddziały lokalne to grupy na poziomie kraju lub regionu, które podjęły formalny krok w postaci utworzenia podmiotu prawnego typu non-profit. Reprezentują one mapę i mapujących z danego obszaru w kontaktach z organami samorządowymi, firmami i mediami. Są one również powiązane z OpenStreetMap Foundation (OSMF), co daje im powiązanie z organem zarządzającym prawami autorskimi.

# site.communities.local_chapters.list_text
source: The following communities are formally established as Local Chapters:
pl: Następujące społeczności są formalnie ustanowione jako oddziały lokalne OSMF:

# site.communities.other_groups.title
source: Other Groups
pl: Inne grupy

# site.communities.other_groups.communities_wiki
source: Communities wiki page
pl: Strona społeczności wiki

# traces.visibility.private
source: Private (only shared as anonymous, unordered points)
pl: Prywatny (udostępniany jedynie jako anonimowy, nieuporządkowane punkty)

# traces.visibility.public
source: Public (shown in trace list and as anonymous, unordered points)
pl: Publiczny (wyświetlany na liście śladów i jako anonimowy, nieuporządkowane punkty)

# traces.visibility.trackable
source: Trackable (only shared as anonymous, ordered points with timestamps)
pl: Niezidentyfikowany (udostępniany jedynie jako anonimowy, uporządkowane punkty ze znacznikami czasu)

# traces.visibility.identifiable
source: Identifiable (shown in trace list and as identifiable, ordered points with timestamps)
pl: Zidentyfikowany (wyświetlany na liście śladów i jako zidentyfikowany, uporządkowane punkty ze znacznikami czasu)

# traces.new.upload_trace
source: Upload GPS Trace
pl: Wgraj ślad GPS

# traces.new.visibility_help
source: what does this mean?
pl: co to znaczy?

# traces.new.visibility_help_url
source: https://wiki.openstreetmap.org/wiki/Visibility_of_GPS_traces
pl: https://wiki.openstreetmap.org/wiki/Pl:Visibility_of_GPS_traces

# traces.new.help
source: Help
pl: Pomoc

# traces.new.help_url
source: https://wiki.openstreetmap.org/wiki/Upload
pl: https://wiki.openstreetmap.org/wiki/Pl:Upload

# traces.create.upload_trace
source: Upload GPS Trace
pl: Wyślij ślad GPS

# traces.create.trace_uploaded
source: Your GPX file has been uploaded and is awaiting insertion in to the database. This will usually happen within half an hour, and an email will be sent to you on completion.
pl: Plik GPX został wysłany i czeka na dodanie do bazy danych. Powinno to nastąpić w ciągu 30 minut, a informacja o tym fakcie zostanie wysłana mailem.

# traces.create.upload_failed
source: Sorry, the GPX upload failed. An administrator has been alerted to the error. Please try again
pl: Niestety wysyłanie pliku GPX nie powiodło się. Administrator został powiadomiony o tym błędzie. Spróbuj ponownie

# traces.create.traces_waiting
source: {{PLURAL|one=You have %{count} trace waiting for upload. Please consider waiting for these to finish before uploading any more, so as not to block the queue for other users.|You have %{count} traces waiting for upload. Please consider waiting for these to finish before uploading any more, so as not to block the queue for other users.}}
pl: {{PLURAL|one=%{count} ślad oczekuje na wysłanie. Proszę zaczekać na zakończenie jego wysyłania przed dodaniem kolejnych, aby nie blokować kolejki innym użytkownikom.|few=%{count} ślady oczekują na wysłanie. Proszę zaczekać na zakończenie ich wysyłania przed dodaniem kolejnych, aby nie blokować kolejki innym użytkownikom.|%{count} śladów oczekuje na wysłanie. Proszę zaczekać na zakończenie ich wysyłania przed dodaniem kolejnych, aby nie blokować kolejki innym użytkownikom.}}

# traces.edit.cancel
source: Cancel
pl: Anuluj

# traces.edit.title
source: Editing Trace %{name}
pl: Edycja śladu %{name}

# traces.edit.heading
source: Editing Trace %{name}
pl: Edycja śladu %{name}

# traces.edit.visibility_help
source: what does this mean?
pl: co to znaczy?

# traces.edit.visibility_help_url
source: https://wiki.openstreetmap.org/wiki/Visibility_of_GPS_traces
pl: http://wiki.openstreetmap.org/wiki/Pl:Visibility_of_GPS_traces

# traces.update.updated
source: Trace updated
pl: Ślad został zaktualizowany

# traces.trace_optionals.tags
source: Tags
pl: Tagi

# traces.show.title
source: Viewing Trace %{name}
pl: Przeglądanie śladu %{name}

# traces.show.heading
source: Viewing Trace %{name}
pl: Przeglądanie śladu %{name}

# traces.show.pending
source: PENDING
pl: OCZEKUJE

# traces.show.filename
source: Filename:
pl: Nazwa pliku:

# traces.show.download
source: download
pl: pobierz

# traces.show.uploaded
source: Uploaded:
pl: Czas dodania:

# traces.show.points
source: Points:
pl: Liczba punktów:

# traces.show.start_coordinates
source: Start coordinate:
pl: Współrzędne początkowe:

# traces.show.map
source: map
pl: mapa

# traces.show.edit
source: edit
pl: edycja

# traces.show.owner
source: Owner:
pl: Autor:

# traces.show.description
source: Description:
pl: Opis:

# traces.show.tags
source: Tags:
pl: Tagi:

# traces.show.none
source: None
pl: Brak

# traces.show.edit_trace
source: Edit this trace
pl: Edytuj ten ślad

# traces.show.delete_trace
source: Delete this trace
pl: Usuń ten ślad

# traces.show.trace_not_found
source: Trace not found!
pl: Nie odnaleziono śladu!

# traces.show.visibility
source: Visibility:
pl: Widoczność:

# traces.show.confirm_delete
source: Delete this trace?
pl: Usunąć ten ślad?

# traces.trace_paging_nav.older
source: Older Traces
pl: Starsze ślady

# traces.trace_paging_nav.newer
source: Newer Traces
pl: Nowsze ślady

# traces.trace.pending
source: PENDING
pl: OCZEKUJE

# traces.trace.count_points
source: {{PLURAL|one=%{count} point|%{count} points}}
pl: {{PLURAL|one=1 punkt|few=%{count} punkty|many=%{count} punktów|other=%{count} punkta}}

# traces.trace.more
source: more
pl: więcej

# traces.trace.trace_details
source: View Trace Details
pl: Wyświetl szczegóły śladu

# traces.trace.view_map
source: View Map
pl: Wyświetl mapę

# traces.trace.edit_map
source: Edit Map
pl: Edytuj mapę

# traces.trace.public
source: PUBLIC
pl: PUBLICZNY

# traces.trace.identifiable
source: IDENTIFIABLE
pl: IDENTYFIKOWALNY

# traces.trace.private
source: PRIVATE
pl: PRYWATNY

# traces.trace.trackable
source: TRACKABLE
pl: MOŻLIWY DO ŚLEDZENIA

# traces.trace.by
source: by
pl: utworzony przez użytkownika

# traces.trace.in
source: in
pl: w

# traces.index.public_traces
source: Public GPS Traces
pl: Publiczne ślady GPS

# traces.index.my_gps_traces
source: My GPS Traces
pl: Moje ślady GPS

# traces.index.public_traces_from
source: Public GPS Traces from %{user}
pl: Publiczne ślady GPS użytkownika %{user}

# traces.index.description
source: Browse recent GPS trace uploads
pl: Przeglądanie ostatnio dodanych śladów GPS

# traces.index.tagged_with
source: tagged with %{tags}
pl: otagowane %{tags}

# traces.index.empty_title
source: Nothing here yet
pl: Nic tu jeszcze nie ma

# traces.index.empty_upload_html
source: %{upload_link} or learn more about GPS tracing on the %{wiki_link}.
pl: %{upload_link} lub dowiedz się więcej o śladach GPS na %{wiki_link}.

# traces.index.upload_new
source: Upload a new trace
pl: Prześlij nowy ślad

# traces.index.wiki_page
source: wiki page
pl: stronie Wiki

# traces.index.wiki_page_url
source: https://wiki.openstreetmap.org/wiki/Beginners_Guide_1.2
pl: https://wiki.openstreetmap.org/wiki/Pl:Przewodnik_dla_pocz%C4%85tkuj%C4%85cych_1.2.2

# traces.index.upload_trace
source: Upload a trace
pl: Wyślij ślad

# traces.index.all_traces
source: All Traces
pl: Wszystkie ślady

# traces.index.my_traces
source: My Traces
pl: Moje ślady GPS

# traces.index.traces_from
source: Public Traces from %{user}
pl: Publiczne ślady GPS użytkownika %{user}

# traces.index.remove_tag_filter
source: Remove Tag Filter
pl: Usuń filtr tagów

# traces.destroy.scheduled_for_deletion
source: Trace scheduled for deletion
pl: Ślad oczekuje na usunięcie

# traces.make_public.made_public
source: Trace made public
pl: Ślad stał się publicznie dostępny

# traces.offline_warning.message
source: The GPX file upload system is currently unavailable
pl: System przesyłania plików GPX jest obecnie niedostępny

# traces.offline.heading
source: GPX Storage Offline
pl: Przechowywanie danych GPX jest wyłączone

# traces.offline.message
source: The GPX file storage and upload system is currently unavailable.
pl: System przechowywania i przesyłania plików GPX jest obecnie niedostępny

# traces.georss.title
source: OpenStreetMap GPS Traces
pl: Ślady GPS OpenStreetMap

# traces.description.description_with_count
source: {{PLURAL|one=GPX file with %{count} point from %{user}|GPX file with %{count} points from %{user}}}
pl: {{PLURAL|one=Plik GPX z %{count} punktem od %{user}|Plik GPX z %{count} punktami od %{user}}}

# traces.description.description_without_count
source: GPX file from %{user}
pl: Plik GPX od %{user}

# application.permission_denied
source: You do not have permission to access that action
pl: Nie masz uprawnień do wykonywania tej akcji

# application.require_cookies.cookies_needed
source: You appear to have cookies disabled - please enable cookies in your browser before continuing.
pl: Wygląda na to, że wyłączono obsługę ciasteczek w przeglądarce. Proszę ją włączyć przed kontynuowaniem.

# application.require_admin.not_an_admin
source: You need to be an admin to perform that action.
pl: Musisz mieć uprawnienia administratora do wykonania tego działania.

# application.setup_user_auth.blocked_zero_hour
source: You have an urgent message on the OpenStreetMap website. You need to read the message before you will be able to save your edits.
pl: Masz pilną wiadomość na stronie OpenStreetMap. Musisz przeczytać tę wiadomość, zanim będzie można zapisywać zmiany.

# application.setup_user_auth.blocked
source: Your access to the API has been blocked. Please log-in to the web interface to find out more.
pl: Twój dostęp do API jest zablokowany. Zaloguj się przez przeglądarkę internetową, aby dowiedzieć się więcej.

# application.setup_user_auth.need_to_see_terms
source: Your access to the API is temporarily suspended. Please log-in to the web interface to view the Contributor Terms. You do not need to agree, but you must view them.
pl: Twój dostęp do API został czasowo zawieszony. Zaloguj się przez stronę WWW, aby zapoznać się z Warunkami Uczestnictwa. Nie masz obowiązku ich akceptować, ale musisz się z nimi zapoznać.

# application.settings_menu.account_settings
source: Account Settings
pl: Ustawienia konta

# application.settings_menu.oauth1_settings
source: OAuth 1 settings
pl: Ustawienia OAuth 1

# application.settings_menu.oauth2_applications
source: OAuth 2 applications
pl: Aplikacje OAuth 2

# application.settings_menu.oauth2_authorizations
source: OAuth 2 authorizations
pl: Autoryzacje OAuth 2

# oauth.authorize.title
source: Authorize access to your account
pl: Uwierzytelnij dostęp do konta

# oauth.authorize.request_access_html
source: The application %{app_name} is requesting access to your account, %{user}. Please check whether you would like the application to have the following capabilities. You may choose as many or as few as you like.
pl: Aplikacja %{app_name} żąda dostępu do konta użytkownika %{user}. Proszę potwierdzić przyznanie aplikacji poniższych uprawnień. Można wybrać dowolną liczbę opcji.

# oauth.authorize.allow_to
source: Allow the client application to:
pl: Zezwól aplikacji klienckiej na:

# oauth.authorize.allow_read_prefs
source: read your user preferences.
pl: odczytywanie preferencji konta

# oauth.authorize.allow_write_prefs
source: modify your user preferences.
pl: modyfikowanie preferencji konta

# oauth.authorize.allow_write_diary
source: create diary entries, comments and make friends.
pl: tworzenie wpisów w dzienniku, dopisywanie komentarzy i nawiązywanie kontaktów.

# oauth.authorize.allow_write_api
source: modify the map.
pl: modyfikowanie mapy

# oauth.authorize.allow_read_gpx
source: read your private GPS traces.
pl: odczytywanie prywatnych śladów GPS

# oauth.authorize.allow_write_gpx
source: upload GPS traces.
pl: przesyłanie śladów GPS

# oauth.authorize.allow_write_notes
source: modify notes.
pl: modyfikowanie uwag.

# oauth.authorize.grant_access
source: Grant Access
pl: Przyznaj dostęp

# oauth.authorize_success.title
source: Authorization request allowed
pl: Dozwolone żądanie uwierzytelnienia

# oauth.authorize_success.allowed_html
source: You have granted application %{app_name} access to your account.
pl: Przyznano dostęp do konta aplikacji %{app_name}.

# oauth.authorize_success.verification
source: The verification code is %{code}.
pl: Kod weryfikacyjny to %{code}.

# oauth.authorize_failure.title
source: Authorization request failed
pl: Nieudane żądanie uwierzytelnienia

# oauth.authorize_failure.denied
source: You have denied application %{app_name} access to your account.
pl: Odmówiono dostępu do konta aplikacji %{app_name}.

# oauth.authorize_failure.invalid
source: The authorization token is not valid.
pl: Token uwierzytelnienia jest nieprawidłowy.

# oauth.revoke.flash
source: You've revoked the token for %{application}
pl: Odwołano uprawnienia aplikacji %{application}

# oauth.permissions.missing
source: You have not permitted the application access to this facility
pl: Nie zezwoliłeś aplikacji na dostęp do tej funkcji

# oauth.scopes.read_prefs
source: Read user preferences
pl: Odczytywanie preferencji użytkownika

# oauth.scopes.write_prefs
source: Modify user preferences
pl: Modyfikowanie preferencji użytkownika

# oauth.scopes.write_diary
source: Create diary entries, comments and make friends
pl: Tworzenie wpisów w dzienniku, dodawanie komentarzy i nawiązywanie kontaktów

# oauth.scopes.write_api
source: Modify the map
pl: Modyfikowanie mapy

# oauth.scopes.read_gpx
source: Read private GPS traces
pl: Odczytywanie ich prywatnych śladów GPS

# oauth.scopes.write_gpx
source: Upload GPS traces
pl: Przesyłanie śladów GPS

# oauth.scopes.write_notes
source: Modify notes
pl: Modyfikowanie uwag

# oauth.scopes.read_email
source: Read user email address
pl: Odczytywanie adresu e-mail użytkownika

# oauth.scopes.skip_authorization
source: Auto approve application
pl: Automatycznie akceptuj aplikację

# oauth_clients.new.title
source: Register a new application
pl: Rejestrowanie nowej aplikacji

# oauth_clients.edit.title
source: Edit your application
pl: Edycja aplikacji

# oauth_clients.show.title
source: OAuth details for %{app_name}
pl: Szczegóły OAuth do %{app_name}

# oauth_clients.show.key
source: Consumer Key:
pl: Klucz odbiorcy:

# oauth_clients.show.secret
source: Consumer Secret:
pl: Sekret odbiorcy:

# oauth_clients.show.url
source: Request Token URL:
pl: URL znacznika zapytania:

# oauth_clients.show.access_url
source: Access Token URL:
pl: URL znaki dostępu:

# oauth_clients.show.authorize_url
source: Authorise URL:
pl: URL upoważnienia:

# oauth_clients.show.support_notice
source: We support HMAC-SHA1 (recommended) and RSA-SHA1 signatures.
pl: Wspieramy HMAC-SHA1 (zalecane) i sygnatury RSA-SHA1.

# oauth_clients.show.edit
source: Edit Details
pl: Edytuj szczegóły

# oauth_clients.show.delete
source: Delete Client
pl: Usuń klienta

# oauth_clients.show.confirm
source: Are you sure?
pl: Jesteś pewien?

# oauth_clients.show.requests
source: Requesting the following permissions from the user:
pl: Zapytanie następujących uprawnień ze strony użytkownika:

# oauth_clients.index.title
source: My OAuth Details
pl: Szczegóły uwierzytelnienia OAuth

# oauth_clients.index.my_tokens
source: My Authorised Applications
pl: Zarejestrowane programy

# oauth_clients.index.list_tokens
source: The following tokens have been issued to applications in your name:
pl: Wydano następujące tokeny aplikacjom w imieniu użytkownika:

# oauth_clients.index.application
source: Application Name
pl: Nazwa aplikacji

# oauth_clients.index.issued_at
source: Issued At
pl: Czas wydania

# oauth_clients.index.revoke
source: Revoke!
pl: Odwołaj!

# oauth_clients.index.my_apps
source: My Client Applications
pl: Programy klienckie

# oauth_clients.index.no_apps_html
source: Do you have an application you would like to register for use with us using the %{oauth} standard? You must register your web application before it can make OAuth requests to this service.
pl: Poniżej można zarejestrować programy korzystające ze standardu %{oauth}. Programy należy wcześniej zarejestrować, nim będzie można skorzystać z zapytań OAuth do tej usługi.

# oauth_clients.index.registered_apps
source: You have the following client applications registered:
pl: Zarejestrowano następujące aplikacje klienckie:

# oauth_clients.index.register_new
source: Register your application
pl: Zarejestruj swoją aplikację

# oauth_clients.form.requests
source: Request the following permissions from the user:
pl: Żądanie następujących uprawnień od użytkowników:

# oauth_clients.not_found.sorry
source: Sorry, that %{type} could not be found.
pl: Niestety, nie odnaleziono %{type}.

# oauth_clients.create.flash
source: Registered the information successfully
pl: Zarejestrowano informacje

# oauth_clients.update.flash
source: Updated the client information successfully
pl: Informacje o kliencie zostały pomyślnie zaktualizowane

# oauth_clients.destroy.flash
source: Destroyed the client application registration
pl: Usunięto rejestrację aplikacji

# oauth2_applications.index.title
source: My Client Applications
pl: Moje aplikacje klienckie

# oauth2_applications.index.no_applications_html
source: Do you have an application you would like to register for use with us using the %{oauth2} standard? You must register your application before it can make OAuth requests to this service.
pl: Poniżej można zarejestrować programy korzystające ze standardu %{oauth2}. Programy należy wcześniej zarejestrować, nim będzie można skorzystać z zapytań OAuth do tej usługi.

# oauth2_applications.index.new
source: Register new application
pl: Zarejestruj swoją aplikację

# oauth2_applications.index.name
source: Name
pl: Nazwa

# oauth2_applications.index.permissions
source: Permissions
pl: Żądanie następujących uprawnień od użytkowników:

# oauth2_applications.application.edit
source: Edit
pl: Edytuj

# oauth2_applications.application.delete
source: Delete
pl: Usuń

# oauth2_applications.application.confirm_delete
source: Delete this application?
pl: Usunąć tę aplikację?

# oauth2_applications.new.title
source: Register a new application
pl: Rejestrowanie nowej aplikacji

# oauth2_applications.edit.title
source: Edit your application
pl: Edytuj swoją aplikację

# oauth2_applications.show.edit
source: Edit
pl: Edytuj

# oauth2_applications.show.delete
source: Delete
pl: Usuń

# oauth2_applications.show.confirm_delete
source: Delete this application?
pl: Usunąć tę aplikację?

# oauth2_applications.show.client_id
source: Client ID
pl: ID klienta

# oauth2_applications.show.client_secret
source: Client Secret
pl: Tajny klucz klienta

# oauth2_applications.show.client_secret_warning
source: Make sure to save this secret - it will not be accessible again
pl: Upewnij się, że zapisałeś ten tajny klucz – nie będzie on dostępny ponownie

# oauth2_applications.show.permissions
source: Permissions
pl: Uprawnienia

# oauth2_applications.show.redirect_uris
source: Redirect URIs
pl: URI przekierowań

# oauth2_applications.not_found.sorry
source: Sorry, that application could not be found.
pl: Nie znaleziono takiej aplikacji.

# oauth2_authorizations.new.title
source: Authorization Required
pl: Wymagana autoryzacja

# oauth2_authorizations.new.introduction
source: Authorize %{application} to access your account with the following permissions?
pl: Upoważnić %{application} do dostępu do twojego konta z następującymi uprawnieniami?

# oauth2_authorizations.new.authorize
source: Authorize
pl: Autoryzuj

# oauth2_authorizations.new.deny
source: Deny
pl: Odmów

# oauth2_authorizations.error.title
source: An error has occurred
pl: Wystąpił błąd

# oauth2_authorizations.show.title
source: Authorization code
pl: Kod autoryzacji

# oauth2_authorized_applications.index.title
source: My Authorized Applications
pl: Moje upoważnione aplikacje

# oauth2_authorized_applications.index.application
source: Application
pl: Nazwa aplikacji

# oauth2_authorized_applications.index.permissions
source: Permissions
pl: Uprawnienia

# oauth2_authorized_applications.index.no_applications_html
source: You have not yet authorized any %{oauth2} applications.
pl: Nie upoważniłeś jeszcze żadnych aplikacji %{oauth2}.

# oauth2_authorized_applications.application.revoke
source: Revoke Access
pl: Odwołaj!

# oauth2_authorized_applications.application.confirm_revoke
source: Revoke access for this application?
pl: Odwołać dostęp tej aplikacji?

# users.new.title
source: Sign Up
pl: Zarejestruj się

# users.new.no_auto_account_create
source: Unfortunately we are not currently able to create an account for you automatically.
pl: Niestety nie możemy aktualnie stworzyć ci konta automatycznie.

# users.new.please_contact_support_html
source: Please contact %{support_link} to arrange for an account to be created - we will try and deal with the request as quickly as possible.
pl: Skontaktuj się z %{support_link} w celu umówienia się na założenie konta – postaramy się rozpatrzyć prośbę jak najszybciej.

# users.new.support
source: support
pl: supportem

# users.new.about.header
source: Free and editable
pl: Darmowa i edytowalna
