Repository: Aury88/openstreetmap-ng
Catalog: config/locale/*/LC_MESSAGES/out-osm-0-all.po
Languages: pl

# messages.inbox.messages
source: You have %{new_messages} and %{old_messages}
pl: Masz %{new_messages} i %{old_messages}

# messages.inbox.new_messages
source: {{PLURAL|one=%{count} new message|%{count} new messages}}
pl: {{PLURAL|few=%{count} nowe wiadomości|many=%{count} nowych wiadomości|one=%{count} nową wiadomość|%{count} nowych wiadomości}}

# messages.inbox.old_messages
source: {{PLURAL|one=%{count} old message|%{count} old messages}}
pl: {{PLURAL|few=%{count} stare wiadomości|many=%{count} starych wiadomości|one=%{count} starą wiadomość|%{count} starych wiadomości}}

# messages.inbox.from
source: From
pl: Od

# messages.inbox.subject
source: Subject
pl: Temat

# messages.inbox.date
source: Date
pl: Data

# messages.inbox.no_messages_yet_html
source: You have no messages yet. Why not get in touch with some of the %{people_mapping_nearby_link}?
pl: Nie masz jeszcze wiadomości. Może skontaktujesz się z %{people_mapping_nearby_link}?

# messages.inbox.people_mapping_nearby
source: people mapping nearby
pl: użytkownikami z twojej okolicy

# messages.message_summary.unread_button
source: Mark as unread
pl: Oznacz jako nieprzeczytaną

# messages.message_summary.read_button
source: Mark as read
pl: Oznacz jako przeczytaną

# messages.message_summary.reply_button
source: Reply
pl: Odpowiedz

# messages.message_summary.destroy_button
source: Delete
pl: Usuń

# messages.new.title
source: Send message
pl: Wysyłanie wiadomości

# messages.new.send_message_to_html
source: Send a new message to %{name}
pl: Wyślij nową wiadomość do %{name}

# messages.new.back_to_inbox
source: Back to inbox
pl: Wróć do skrzynki

# messages.create.message_sent
source: Message sent
pl: Wysłano wiadomość

# messages.create.limit_exceeded
source: You have sent a lot of messages recently. Please wait a while before trying to send any more.
pl: Wysłałeś ostatnio wiele wiadomości. Poczekaj chwilę przed wysłaniem następnych.

# messages.no_such_message.title
source: No such message
pl: Nie ma takiej wiadomości

# messages.no_such_message.heading
source: No such message
pl: Nie ma takiej wiadomości

# messages.no_such_message.body
source: Sorry there is no message with that id.
pl: Niestety nie ma wiadomości o tym identyfikatorze.

# messages.outbox.title
source: Outbox
pl: Wiadomości wysłane

# messages.outbox.my_inbox
source: My Inbox
pl: wiadomości odebrane

# messages.outbox.my_outbox
source: My Outbox
pl: wiadomości wysłane

# messages.outbox.messages
source: {{PLURAL|one=You have %{count} sent message|You have %{count} sent messages}}
pl: {{PLURAL|one=%{count} wysłana wiadomość|few=%{count} wysłane wiadomości|%{count} wysłanych wiadomości}}

# messages.outbox.to
source: To
pl: Do

# messages.outbox.subject
source: Subject
pl: Temat

# messages.outbox.date
source: Date
pl: Nadano

# messages.outbox.no_sent_messages_html
source: You have no sent messages yet. Why not get in touch with some of the %{people_mapping_nearby_link}?
pl: Nie masz jeszcze wysłanych wiadomości. Może skontaktujesz się z %{people_mapping_nearby_link}?

# messages.outbox.people_mapping_nearby
source: people mapping nearby
pl: użytkownikami z twojej okolicy

# messages.reply.wrong_user
source: You are logged in as `%{user}' but the message you have asked to reply to was not sent to that user. Please login as the correct user in order to reply.
pl: Jesteś zalogowany jako %{user}, ale wiadomość, na którą chcesz odpowiedzieć, nie została wysłana do tego użytkownika. Zaloguj się jako właściwy użytkownik, aby na nią odpowiedzieć.

# messages.show.title
source: Read message
pl: Czytanie wiadomości

# messages.show.reply_button
source: Reply
pl: Odpowiedz

# messages.show.unread_button
source: Mark as unread
pl: Oznacz jako nieprzeczytaną

# messages.show.destroy_button
source: Delete
pl: Usuń

# messages.show.back
source: Back
pl: Wstecz

# messages.show.wrong_user
source: You are logged in as `%{user}' but the message you have asked to read was not sent by or to that user. Please login as the correct user in order to read it.
pl: Jesteś zalogowany jako %{user}, ale wiadomość, którą chcesz przeczytać, nie została wysłana przez tego użytkownika ani do niego. Zaloguj się jako właściwy użytkownik, aby ją przeczytać.

# messages.sent_message_summary.destroy_button
source: Delete
pl: Usuń

# messages.mark.as_read
source: Message marked as read
pl: Wiadomość została oznaczona jako przeczytana

# messages.mark.as_unread
source: Message marked as unread
pl: Wiadomość została oznaczona jako nieprzeczytana

# messages.destroy.destroyed
source: Message deleted
pl: Wiadomość usunięta

# passwords.lost_password.title
source: Lost password
pl: Zgubione hasło

# passwords.lost_password.heading
source: Forgotten Password?
pl: Zapomniałeś hasła?

# passwords.lost_password.email address
source: Email Address:
pl: Adres e-mail:

# passwords.lost_password.new password button
source: Reset password
pl: Wyczyść hasło

# passwords.lost_password.help_text
source: Enter the email address you used to sign up, we will send a link to it that you can use to reset your password.
pl: Proszę wprowadzić adres e-mail używany do logowania. Zostanie wysłany na niego odnośnik służący do wyczyszczenia hasła.

# passwords.lost_password.notice email on way
source: Sorry you lost it :-( but an email is on its way so you can reset it soon.
pl: Przykro nam z powodu utraty hasła. Wiadomość, która umożliwi jego wyczyszczenie, jest już w drodze.

# passwords.lost_password.notice email cannot find
source: Could not find that email address, sorry.
pl: Niestety, nie odnaleziono tego adresu e-mail.

# passwords.reset_password.title
source: Reset password
pl: Wyczyść hasło

# passwords.reset_password.heading
source: Reset Password for %{user}
pl: Czyszczenie hasła użytkownika %{user}

# passwords.reset_password.reset
source: Reset Password
pl: Wyczyść hasło

# passwords.reset_password.flash changed
source: Your password has been changed.
pl: Hasło zostało zmienione.

# passwords.reset_password.flash token bad
source: Did not find that token, check the URL maybe?
pl: Nie znaleziono tokenu, sprawdź URL

# preferences.show.title
source: My Preferences
pl: Preferencje

# preferences.show.preferred_editor
source: Preferred Editor
pl: Preferowane edytowanie w:

# preferences.show.preferred_languages
source: Preferred Languages
pl: Preferowane języki:

# preferences.show.edit_preferences
source: Edit Preferences
pl: Edytuj preferencje

# preferences.edit.title
source: Edit Preferences
pl: Edycja preferencji

# preferences.edit.save
source: Update Preferences
pl: Zapisz preferencje

# preferences.edit.cancel
source: Cancel
pl: Anuluj

# preferences.update.failure
source: Couldn't update preferences.
pl: Nie udało się zapisać preferencji.

# preferences.update_success_flash.message
source: Preferences updated.
pl: Zapisano preferencje.

# profiles.edit.title
source: Edit Profile
pl: Edycja profilu

# profiles.edit.save
source: Update Profile
pl: Zapisz zmiany

# profiles.edit.cancel
source: Cancel
pl: Anuluj

# profiles.edit.image
source: Image
pl: Obraz:

# profiles.edit.gravatar.gravatar
source: Use Gravatar
pl: Użyj Gravatara

# profiles.edit.gravatar.what_is_gravatar
source: What is Gravatar?
pl: Co to jest Gravatar?

# profiles.edit.gravatar.disabled
source: Gravatar has been disabled.
pl: Wyłączono Gravatara.

# profiles.edit.gravatar.enabled
source: Display of your Gravatar has been enabled.
pl: Włączono wyświetlanie Gravatara.

# profiles.edit.new image
source: Add an image
pl: Dodanie obrazu

# profiles.edit.keep image
source: Keep the current image
pl: Pozostaw dotychczasowy obraz

# profiles.edit.delete image
source: Remove the current image
pl: Usuń aktualny obraz

# profiles.edit.replace image
source: Replace the current image
pl: Zmień aktualny obraz

# profiles.edit.image size hint
source: (square images at least 100x100 work best)
pl: (najlepiej sprawdzają się kwadratowe obrazy o rozmiarach przynajmniej 100x100)

# profiles.edit.home location
source: Home Location
pl: Położenie domu:

# profiles.edit.no home location
source: You have not entered your home location.
pl: Nie wpisałeś swojej lokalizacji domowej.

# profiles.edit.update home location on click
source: Update home location when I click on the map?
pl: Uaktualnianie położenia kliknięciem na mapie

# profiles.edit.show
source: Show
pl: Pokaż

# profiles.edit.delete
source: Delete
pl: Usuń

# profiles.edit.undelete
source: Undo delete
pl: Cofnij usunięcie

# profiles.update.success
source: Profile updated.
pl: Zaktualizowano profil użytkownika.

# profiles.update.failure
source: Couldn't update profile.
pl: Nie udało się zaktualizować profilu.

# sessions.new.title
source: Login
pl: Logowanie

# sessions.new.heading
source: Login
pl: Logowanie

# sessions.new.email or username
source: Email Address or Username:
pl: Adres e-mail lub nazwa użytkownika:

# sessions.new.password
source: Password:
pl: Hasło:

# sessions.new.remember
source: Remember me
pl: Zapamiętaj dane uwierzytelniające

# sessions.new.lost password link
source: Lost your password?
pl: Zapomniałeś hasła?

# sessions.new.login_button
source: Login
pl: Zaloguj się

# sessions.new.register now
source: Register now
pl: Zarejestruj się

# sessions.new.with external
source: Alternatively, use a third party to login:
pl: Alternatywnie, zaloguj się przez:

# sessions.new.no account
source: Don't have an account?
pl: Nie masz konta?

# sessions.new.auth failure
source: Sorry, could not log in with those details.
pl: Niestety, podane dane nie pozwoliły na zalogowanie.

# sessions.new.openid_logo_alt
source: Log in with an OpenID
pl: Zaloguj się przez OpenID

# sessions.new.auth_providers.openid.title
source: Login with OpenID
pl: Zaloguj się przez OpenID

# sessions.new.auth_providers.openid.alt
source: Login with an OpenID URL
pl: Zaloguj się za pomocą adresu URL OpenID

# sessions.new.auth_providers.google.title
source: Login with Google
pl: Zaloguj się przez Google

# sessions.new.auth_providers.google.alt
source: Login with a Google OpenID
pl: Zaloguj się przez Google OpenID

# sessions.new.auth_providers.facebook.title
source: Login with Facebook
pl: Zaloguj się przez Facebooka

# sessions.new.auth_providers.facebook.alt
source: Login with a Facebook Account
pl: Zaloguj się przez konto Facebook

# sessions.new.auth_providers.microsoft.title
source: Login with Microsoft
pl: Zaloguj się przez Microsoft

# sessions.new.auth_providers.microsoft.alt
source: Login with a Microsoft Account
pl: Zaloguj się kontem Microsoft

# sessions.new.auth_providers.github.title
source: Login with GitHub
pl: Zaloguj się przez GitHub

# sessions.new.auth_providers.github.alt
source: Login with a GitHub Account
pl: Zaloguj się przez konto GitHub

# sessions.new.auth_providers.wikipedia.title
source: Login with Wikipedia
pl: Zaloguj się przez Wikipedię

# sessions.new.auth_providers.wikipedia.alt
source: Login with a Wikipedia Account
pl: Zaloguj się przez konto Wikipedii

# sessions.new.auth_providers.wordpress.title
source: Login with Wordpress
pl: Zaloguj się przez Wordpress

# sessions.new.auth_providers.wordpress.alt
source: Login with a Wordpress OpenID
pl: Zaloguj się przez OpenID Wordpress

# sessions.new.auth_providers.aol.title
source: Login with AOL
pl: Zaloguj się przez AOL

# sessions.new.auth_providers.aol.alt
source: Login with an AOL OpenID
pl: Zaloguj się przez AOL OpenID

# sessions.destroy.title
source: Logout
pl: Wyloguj się

# sessions.destroy.heading
source: Logout from OpenStreetMap
pl: Wyloguj się z OpenStreetMap

# sessions.destroy.logout_button
source: Logout
pl: Wyloguj się

# sessions.suspended_flash.suspended
source: Sorry, your account has been suspended due to suspicious activity.
pl: Twoje konto zostało zawieszone ze względu na podejrzaną działalność.

# sessions.suspended_flash.contact_support_html
source: Please contact %{support_link} if you wish to discuss this.
pl: Skontaktuj się z %{support_link}, jeśli chcesz to przedyskutować.

# sessions.suspended_flash.support
source: support
pl: supportem

# shared.markdown_help.heading_html
source: Parsed with %{kramdown_link}
pl: Przeanalizowano za pomocą %{kramdown_link}

# shared.markdown_help.headings
source: Headings
pl: Nagłówki

# shared.markdown_help.heading
source: Heading
pl: Nagłówki

# shared.markdown_help.subheading
source: Subheading
pl: Podtytuł

# shared.markdown_help.unordered
source: Unordered list
pl: Lista nieuporządkowana

# shared.markdown_help.ordered
source: Ordered list
pl: Lista numerowana

# shared.markdown_help.first
source: First item
pl: Pierwszy element

# shared.markdown_help.second
source: Second item
pl: Drugi element

# shared.markdown_help.link
source: Link
pl: Odnośnik

# shared.markdown_help.text
source: Text
pl: Tekst

# shared.markdown_help.image
source: Image
pl: Obraz

# shared.markdown_help.alt
source: Alt text
pl: Tekst alternatywny

# shared.markdown_help.url
source: URL
pl: Adres URL

# shared.richtext_field.edit
source: Edit
pl: Edytuj

# shared.richtext_field.preview
source: Preview
pl: Podgląd

# site.about.next
source: Next
pl: Dalej

# site.about.used_by_html
source: %{name} provides map data for thousands of websites, mobile apps, and hardware devices
pl: %{name} dostarcza dane mapowe tysiącom stron internetowych, aplikacji oraz urządzeń

# site.about.lede_text
source: OpenStreetMap is built by a community of mappers that contribute and maintain data about roads, trails, cafés, railway stations, and much more, all over the world.
pl: OpenStreetMap jest tworzony przez społeczność dodającą dane o drogach, ścieżkach, kawiarniach, dworcach i wielu innych, na całym świecie.

# site.about.local_knowledge_title
source: Local Knowledge
pl: Wiedza lokalna

# site.about.local_knowledge_html
source: OpenStreetMap emphasizes local knowledge. Contributors use aerial imagery, GPS devices, and low-tech field maps to verify that OSM is accurate and up to date.
pl: OpenStreetMap wyróżnia wiedzę lokalną. Autorzy używają zdjęć satelitarnych, lotniczych, nawigacji GPS i zwykłych map, aby zweryfikować, czy dane w OSM są dokładne i aktualne.

# site.about.community_driven_title
source: Community Driven
pl: Zarządzany przez społeczność

# site.about.community_driven_osm_blog
source: OpenStreetMap Blog
pl: Blog OpenStreetMap

# site.about.community_driven_community_blogs
source: community blogs
pl: blogi społecznościowe

# site.about.community_driven_osm_foundation
source: OSM Foundation
pl: Fundacja OSM

# site.about.open_data_title
source: Open Data
pl: Otwarte dane

# site.about.legal_title
source: Legal
pl: Pytania prawne

# site.about.legal_1_1_openstreetmap_foundation
source: OpenStreetMap Foundation
pl: Fundacja OpenStreetMap

# site.about.legal_1_1_terms_of_use
source: Terms of Use
pl: Warunki użytkowania

# site.about.legal_1_1_aup
source: Acceptable Use Policies
pl: Zasady dozwolonego użytku

# site.about.legal_1_1_privacy_policy
source: Privacy Policy
pl: Polityka prywatności

# site.about.legal_2_1_contact_the_osmf
source: contact the OSMF
pl: skontaktuj się z OSM

# site.about.partners_title
source: Partners
pl: Partnerzy

# site.copyright.foreign.title
source: About this translation
pl: Informacje o tłumaczeniu

# site.copyright.foreign.html
source: In the event of a conflict between this translated page and %{english_original_link}, the English page shall take precedence
pl: W przypadku rozbieżności pomiędzy tym tłumaczeniem a %{english_original_link} preferowana jest strona w języku angielskim.

# site.copyright.foreign.english_link
source: the English original
pl: oryginalną angielską wersją

# site.copyright.native.title
source: About this page
pl: O stronie

# site.copyright.native.html
source: You are viewing the English version of the copyright page. You can go back to the %{native_link} of this page or you can stop reading about copyright and %{mapping_link}.
pl: Przeglądasz angielską wersję strony dotyczącej praw autorskich. Możesz wrócić do %{native_link} tej strony lub przestać czytać o prawach autorskich i %{mapping_link}.

# site.copyright.native.native_link
source: THIS_LANGUAGE_NAME_HERE version
pl: wersji po polsku

# site.copyright.native.mapping_link
source: start mapping
pl: rozpocząć tworzenie mapy

# site.copyright.legal_babble.title_html
source: Copyright and License
pl: Prawa autorskie i&nbsp;licencja

# site.copyright.legal_babble.introduction_1_html
source: OpenStreetMap%{registered_trademark_link} is %{open_data}, licensed under the %{odc_odbl_link} (ODbL) by the %{osm_foundation_link} (OSMF).
pl: OpenStreetMap%{registered_trademark_link} to projekt %{open_data}, rozpowszechniany na licencji %{odc_odbl_link} (ODbL) przez %{osm_foundation_link} (OSMF).

# site.copyright.legal_babble.introduction_2_html
source: You are free to copy, distribute, transmit and adapt our data, as long as you credit OpenStreetMap and its contributors. If you alter or build upon our data, you may distribute the result only under the same licence. The full %{legal_code_link} explains your rights and responsibilities.
pl: Możesz swobodnie kopiować, rozpowszechniać, przekazywać innym i dostosowywać nasze dane, pod warunkiem podania OpenStreetMap i jego autorów jako źródła. Jeśli zmienisz, przekształcisz lub wykorzystasz nasze dane, wynik swojej pracy możesz rozpowszechniać tylko na podstawie tej samej licencji. %{legal_code_link} dokładnie opisuje twoje prawa i obowiązki.

# site.copyright.legal_babble.introduction_2_legal_code
source: legal code
pl: Pełny tekst licencji

# site.copyright.legal_babble.introduction_3_html
source: Our documentation is licensed under the %{creative_commons_link} license (CC BY-SA 2.0).
pl: Nasza dokumentacja rozpowszechniana jest na warunkach licencji %{creative_commons_link} (CC BY-SA 2.0).

# site.copyright.legal_babble.introduction_3_creative_commons
source: Creative Commons Attribution-ShareAlike 2.0
pl: Uznanie autorstwa na tych samych warunkach 2.0

# site.copyright.legal_babble.credit_title_html
source: How to credit OpenStreetMap
pl: Jak określić pochodzenie danych

# site.copyright.legal_babble.credit_1_html
source: Where you use OpenStreetMap data, you are required to do the following two things:
pl: W przypadku korzystania z danych OpenStreetMap należy:

# site.copyright.legal_babble.credit_2_1
source: Provide credit to OpenStreetMap by displaying our copyright notice.
pl: Podać źródło poprzez wyświetlenie informacji o prawach autorskich (np. w postaci „&copy; autorzy OpenStreetMap”.).

# site.copyright.legal_babble.credit_2_2
source: Make clear that the data is available under the Open Database License.
pl: Wyraźnie zaznaczyć, że dane dostępne są na licencji Open Database License.

# site.copyright.legal_babble.credit_3_html
source: For the copyright notice, we have different requirements on how this should be displayed, depending on how you are using our data. For example, different rules apply on how to show the copyright notice depending on whether you have created a browsable map, a printed map or a static image. Full details on the requirements can be found in the %{attribution_guidelines_link}.
pl: W przypadku informacji o prawach autorskich mamy różne wymagania co do sposobu jej wyświetlania, w zależności od tego, jak korzysta się z naszych danych. Na przykład, różne zasady dotyczące sposobu wyświetlania informacji o prawach autorskich zależą od tego, czy utworzono interaktywną mapę elektroniczną, mapę drukowaną czy obraz statyczny. Pełne informacje na temat wymagań można znaleźć w %{attribution_guidelines_link}.

# site.copyright.legal_babble.credit_3_attribution_guidelines
source: Attribution Guidelines
pl: wytycznych dotyczących atrybucji

# site.copyright.legal_babble.credit_4_1_html
source: To make clear that the data is available under the Open Database License, you may link to %{this_copyright_page_link}. Alternatively, and as a requirement if you are distributing OSM in a data form, you can name and link directly to the license(s). In media where links are not possible (e.g. printed works), we suggest you direct your readers to openstreetmap.org (perhaps by expanding 'OpenStreetMap' to this full address) and to opendatacommons.org. In this example, the credit appears in the corner of the map.
pl: Żeby jasno zaznaczyć, że dane dostępne są na licencji Open Database License, możesz to zrobić przez podlinkowanie %{this_copyright_page_link}. W przypadku rozpowszechniania OSM w formie danych możesz podać nazwy licencji i umieścić do nich bezpośredni link. Jeśli niemożliwe jest umieszczenie linków (np. na mapach papierowych), sugerujemy pokierowanie czytelników na stronę openstreetmap.org (lub OpenStreetMap.org) i opendatacommons.org. W przykładzie poniżej podziękowania pojawiają się w rogu mapy.

# site.copyright.legal_babble.credit_4_1_this_copyright_page
source: this copyright page
pl: tej strony licencyjnej

# site.copyright.legal_babble.attribution_example.alt
source: Example of how to attribute OpenStreetMap on a webpage
pl: Przykład, jak przypisywać OpenStreetMap na stronie internetowej

# site.copyright.legal_babble.attribution_example.title
source: Attribution example
pl: Przykład uznania autorstwa

# site.copyright.legal_babble.more_title_html
source: Finding out more
pl: Dowiedz się więcej

# site.copyright.legal_babble.more_1_1_html
source: Read more about using our data, and how to credit us, at the %{osmf_licence_page_link}.
pl: Dowiedz się więcej o korzystaniu z naszych danych i o tym, jak określić nas jako źródło, z którego pochodzą dane na %{osmf_licence_page_link}.

# site.copyright.legal_babble.more_1_1_osmf_licence_page
source: OSMF Licence page
pl: stronie OSMF License

# site.copyright.legal_babble.more_2_1_html
source: Although OpenStreetMap is open data, we cannot provide a free-of-charge map API for third-parties. See our %{api_usage_policy_link}, %{tile_usage_policy_link} and %{nominatim_usage_policy_link}.
pl: Chociaż dane OpenStreetMap są otwarte, nie jesteśmy w stanie zapewnić nieograniczonego dostępu do naszego API wszystkim chętnym. Zapoznaj się z naszą %{api_usage_policy_link}, %{tile_usage_policy_link} oraz %{nominatim_usage_policy_link}.

# site.copyright.legal_babble.more_2_1_api_usage_policy
source: API Usage Policy
pl: Polityką korzystania z API

# site.copyright.legal_babble.more_2_1_tile_usage_policy
source: Tile Usage Policy
pl: Polityką korzystania z kafelków

# site.copyright.legal_babble.more_2_1_nominatim_usage_policy
source: Nominatim Usage Policy
pl: Polityką korzystania z Nominatima

# site.copyright.legal_babble.contributors_title_html
source: Our contributors
pl: Współtwórcy

# site.copyright.legal_babble.contributors_intro_html
source: Our contributors are thousands of individuals. We also include openly-licensed data from national mapping agencies and other sources, among them:
pl: Autorami są tysiące osób. Uwzględniamy również licencjonowane dane na otwartej zasadzie z krajowych agencji kartograficznych i innych źródeł, wśród nich:

# site.copyright.legal_babble.contributors_at_credit_html
source: %{austria}: Contains data from %{stadt_wien_link} (under %{cc_by_link}), %{land_vorarlberg_link} and Land Tirol (under %{cc_by_at_with_amendments_link}).
pl: %{austria}: Zawiera dane %{stadt_wien_link} (na licencji %{cc_by_link}), %{land_vorarlberg_link} oraz Land Tirol (na licencji %{cc_by_at_with_amendments_link}).

# site.copyright.legal_babble.contributors_at_stadt_wien
source: Stadt Wien
pl: miasta Wiednia

# site.copyright.legal_babble.contributors_at_cc_by_at_with_amendments
source: CC BY AT with amendments
pl: CC BY AT z późniejszymi zmianami
