Repository: Aury88/openstreetmap-ng
Catalog: config/locale/*/LC_MESSAGES/out-osm-0-all.po
Languages: pl

# notes.show.report_link_html
source: If this note contains sensitive information that needs to be removed, you can %{link}.
pl: Jeśli ta uwaga zawiera wrażliwe informacje, które należy usunąć, możesz %{link}.

# notes.show.other_problems_resolve
source: For all other problems with the note, please resolve it yourself with a comment.
pl: W przypadku wszystkich innych problemów z tą uwagą, rozwiąż ją z odpowiednim komentarzem.

# notes.show.other_problems_resolved
source: For all other problems, resolving is sufficient.
pl: W przypadku wszystkich innych problemów wystarczy ją rozwiązać.

# notes.show.disappear_date_html
source: This resolved note will disappear from the map in %{disappear_in}.
pl: Ta rozwiązana uwaga zniknie z mapy za %{disappear_in}.

# notes.new.title
source: New Note
pl: Nowa uwaga

# notes.new.intro
source: Spotted a mistake or something missing? Let other mappers know so we can fix it. Move the marker to the correct position and type a note to explain the problem.
pl: Zauważyłeś błąd lub brak czegoś? Daj znać innym mapującym, aby mogli to poprawić. Przesuń znacznik do właściwej pozycji i wpisz notatkę opisującą problem.

# notes.new.advice
source: Your note is public and may be used to update the map, so don't enter personal information, or information from copyrighted maps or directory listings.
pl: Twoja uwaga jest publiczna i może zostać użyta do zaktualizowania mapy, nie podawaj tu więc informacji osobistych oraz informacji z map i źródeł chronionych prawami autorskimi.

# notes.new.add
source: Add Note
pl: Dodaj uwagę

# javascripts.close
source: Close
pl: Zamknij

# javascripts.share.title
source: Share
pl: Udostępnianie

# javascripts.share.cancel
source: Cancel
pl: Anuluj

# javascripts.share.image
source: Image
pl: Obraz

# javascripts.share.link
source: Link or HTML
pl: Odnośnik lub HTML

# javascripts.share.long_link
source: Link
pl: Odnośnik

# javascripts.share.short_link
source: Short Link
pl: Skrócony

# javascripts.share.geo_uri
source: Geo URI
pl: Schemat geo URI

# javascripts.share.custom_dimensions
source: Set custom dimensions
pl: Własne wymiary

# javascripts.share.scale
source: Scale:
pl: Skala:

# javascripts.share.image_dimensions
source: Image will show standard layer at %{width} x %{height}
pl: Obraz będzie przedstawiał podstawową warstwę w rozdzielczości %{width}×%{height}

# javascripts.share.download
source: Download
pl: Pobierz

# javascripts.share.short_url
source: Short URL
pl: Krótki URL

# javascripts.share.include_marker
source: Include marker
pl: Dołącz pinezkę

# javascripts.share.center_marker
source: Center map on marker
pl: Wyśrodkuj mapę na znaczniku

# javascripts.share.paste_html
source: Paste HTML to embed in website
pl: Wklej podany kod HTML do swojej strony

# javascripts.share.view_larger_map
source: View Larger Map
pl: Wyświetl większą mapę

# javascripts.share.only_standard_layer
source: Only the standard layer can be exported as an image
pl: Tylko warstwa standardowa może być eksportowana jako obraz

# javascripts.embed.report_problem
source: Report a problem
pl: Zgłoś błąd

# javascripts.key.title
source: Map Key
pl: Legenda

# javascripts.key.tooltip
source: Map Key
pl: Legenda

# javascripts.key.tooltip_disabled
source: Map Key not available for this layer
pl: Legenda nie jest dostępna do tej warstwy

# javascripts.map.zoom.in
source: Zoom In
pl: Przybliż

# javascripts.map.zoom.out
source: Zoom Out
pl: Oddal

# javascripts.map.locate.title
source: Show My Location
pl: Wyświetl moje aktualne położenie

# javascripts.map.locate.metersPopup
source: {{PLURAL|one=You are within %{count} meter of this point|You are within %{count} meters of this point}}
pl: Jesteś w promieniu {{PLURAL|one=1 metra|few=%{count} metrów|many=%{count} metrów|other=%{count} metra}} od tego punktu

# javascripts.map.locate.feetPopup
source: {{PLURAL|one=You are within %{count} foot of this point|You are within %{count} feet of this point}}
pl: Jesteś w promieniu {{PLURAL|one=1 stopy|few=%{count} stóp|many=%{count} stóp|other=%{count} stopy}} od tego punktu

# javascripts.map.base.standard
source: Standard
pl: Podstawowa

# javascripts.map.base.cycle_map
source: Cycle Map
pl: Rowerowa

# javascripts.map.base.transport_map
source: Transport Map
pl: Transportu publicznego

# javascripts.map.base.hot
source: Humanitarian
pl: Humanitarna

# javascripts.map.layers.header
source: Map Layers
pl: Warstwy

# javascripts.map.layers.notes
source: Map Notes
pl: Uwagi

# javascripts.map.layers.data
source: Map Data
pl: Dane mapy

# javascripts.map.layers.gps
source: Public GPS Traces
pl: Publiczne ślady GPS

# javascripts.map.layers.overlays
source: Enable overlays for troubleshooting the map
pl: Nakładki do rozwiązywania problemów na mapie

# javascripts.map.layers.title
source: Layers
pl: Warstwy

# javascripts.map.openstreetmap_contributors
source: OpenStreetMap contributors
pl: autorzy OpenStreetMap

# javascripts.map.make_a_donation
source: Make a Donation
pl: Przekaż darowiznę

# javascripts.map.website_and_api_terms
source: Website and API terms
pl: Warunki użytkowania

# javascripts.map.cyclosm_credit
source: Tiles style by %{cyclosm_link} hosted by %{osm_france_link}
pl: Styl kafelków %{cyclosm_link}. Hosting: %{osm_france_link}

# javascripts.map.thunderforest_credit
source: Tiles courtesy of %{thunderforest_link}
pl: Kafelki dzięki uprzejmości %{thunderforest_link}

# javascripts.map.andy_allan
source: Andy Allan
pl: Andy'ego Allana

# javascripts.map.opnvkarte_credit
source: Tiles courtesy of %{memomaps_link}
pl: Kafelki dzięki uprzejmości %{memomaps_link}

# javascripts.map.hotosm_credit
source: Tiles style by %{hotosm_link} hosted by %{osm_france_link}
pl: Styl kafelków: %{hotosm_link}. Hosting: %{osm_france_link}

# javascripts.site.edit_tooltip
source: Edit the map
pl: Edytuje mapę

# javascripts.site.edit_disabled_tooltip
source: Zoom in to edit the map
pl: Przybliż mapę, aby ją edytować

# javascripts.site.createnote_tooltip
source: Add a note to the map
pl: Zgłoś błąd lub dodaj uwagę na mapie

# javascripts.site.createnote_disabled_tooltip
source: Zoom in to add a note to the map
pl: Przybliż mapę, aby dodać uwagę

# javascripts.site.map_notes_zoom_in_tooltip
source: Zoom in to see map notes
pl: Powiększ, aby zobaczyć uwagi

# javascripts.site.map_data_zoom_in_tooltip
source: Zoom in to see map data
pl: Przybliż mapę, aby zobaczyć jej dane

# javascripts.site.queryfeature_tooltip
source: Query features
pl: Pobierz i wyświetl obiekty

# javascripts.site.queryfeature_disabled_tooltip
source: Zoom in to query features
pl: Przybliż mapę, aby obejrzeć dane obiektów

# javascripts.changesets.show.comment
source: Comment
pl: Komentarz

# javascripts.changesets.show.subscribe
source: Subscribe
pl: Obserwuj

# javascripts.changesets.show.unsubscribe
source: Unsubscribe
pl: Nie obserwuj

# javascripts.changesets.show.hide_comment
source: hide
pl: ukryj

# javascripts.changesets.show.unhide_comment
source: unhide
pl: pokaż

# javascripts.edit_help
source: Move the map and zoom in on a location you want to edit, then click here.
pl: Proszę przesunąć mapę i przybliżyć modyfikowane położenie, a następnie kliknąć tutaj.

# javascripts.directions.ascend
source: Ascend
pl: W górę

# javascripts.directions.engines.fossgis_osrm_bike
source: Bicycle (OSRM)
pl: Rower (OSRM)

# javascripts.directions.engines.fossgis_osrm_car
source: Car (OSRM)
pl: Samochód (OSRM)

# javascripts.directions.engines.fossgis_osrm_foot
source: Foot (OSRM)
pl: Pieszo (OSRM)

# javascripts.directions.engines.graphhopper_bicycle
source: Bicycle (GraphHopper)
pl: Rower (GraphHopper)

# javascripts.directions.engines.graphhopper_car
source: Car (GraphHopper)
pl: Samochód (GraphHopper)

# javascripts.directions.engines.graphhopper_foot
source: Foot (GraphHopper)
pl: Pieszo (GraphHopper)

# javascripts.directions.engines.fossgis_valhalla_bicycle
source: Bicycle (Valhalla)
pl: Rower (Valhalla)

# javascripts.directions.engines.fossgis_valhalla_car
source: Car (Valhalla)
pl: Samochód (Valhalla)

# javascripts.directions.engines.fossgis_valhalla_foot
source: Foot (Valhalla)
pl: Pieszo (Valhalla)

# javascripts.directions.descend
source: Descend
pl: W dół

# javascripts.directions.directions
source: Directions
pl: Opis trasy

# javascripts.directions.distance
source: Distance
pl: Odległość

# javascripts.directions.errors.no_route
source: Couldn't find a route between those two places.
pl: Nie udało się wyznaczyć trasy pomiędzy tymi dwoma punktami.

# javascripts.directions.errors.no_place
source: Sorry - couldn't locate '%{place}'.
pl: Niestety nie udało się odnaleźć „%{place}”.

# javascripts.directions.instructions.continue_without_exit
source: Continue on %{name}
pl: Kontynuuj na %{name}

# javascripts.directions.instructions.slight_right_without_exit
source: Slight right onto %{name}
pl: Lekko w prawo w %{name}

# javascripts.directions.instructions.offramp_right
source: Take the ramp on the right
pl: Zjedź prawym zjazdem

# javascripts.directions.instructions.offramp_right_with_exit
source: Take exit %{exit} on the right
pl: Wybierz zjazd %{exit} po prawej

# javascripts.directions.instructions.offramp_right_with_exit_name
source: Take exit %{exit} on the right onto %{name}
pl: Wybierz zjazd %{exit} po prawej do %{name}

# javascripts.directions.instructions.offramp_right_with_exit_directions
source: Take exit %{exit} on the right towards %{directions}
pl: Wybierz zjazd %{exit} po prawej w kierunku %{directions}

# javascripts.directions.instructions.offramp_right_with_exit_name_directions
source: Take exit %{exit} on the right onto %{name}, towards %{directions}
pl: Wybierz zjazd %{exit} po prawej do %{name}, w kierunku %{directions}

# javascripts.directions.instructions.offramp_right_with_name
source: Take the ramp on the right onto %{name}
pl: Jedź zjazdem w prawo do %{name}

# javascripts.directions.instructions.offramp_right_with_directions
source: Take the ramp on the right towards %{directions}
pl: Jedź zjazdem w prawo w kierunku %{directions}

# javascripts.directions.instructions.offramp_right_with_name_directions
source: Take the ramp on the right onto %{name}, towards %{directions}
pl: Jedź zjazdem w prawo do %{name}, w kierunku %{directions}

# javascripts.directions.instructions.onramp_right_without_exit
source: Turn right on the ramp onto %{name}
pl: Skręć w prawo do podjazdu do %{name}

# javascripts.directions.instructions.onramp_right_with_directions
source: Turn right onto the ramp towards %{directions}
pl: Skręć w prawo na zjazd w kierunku %{directions}

# javascripts.directions.instructions.onramp_right_with_name_directions
source: Turn right on the ramp onto %{name}, towards %{directions}
pl: Skręć w prawo na zjazd do %{name}, w kierunku %{directions}

# javascripts.directions.instructions.onramp_right_without_directions
source: Turn right onto the ramp
pl: Skręć w prawo na zjazd

# javascripts.directions.instructions.onramp_right
source: Turn right onto the ramp
pl: Skręć w prawo na zjazd

# javascripts.directions.instructions.endofroad_right_without_exit
source: At the end of the road turn right onto %{name}
pl: Na końcu tej drogi skręć w prawo w kierunku %{name}.

# javascripts.directions.instructions.merge_right_without_exit
source: Merge right onto %{name}
pl: Skręć w prawo w kierunku %{name}

# javascripts.directions.instructions.fork_right_without_exit
source: At the fork turn right onto %{name}
pl: Na rozwidleniu dróg skręć w prawo w kierunku %{name}

# javascripts.directions.instructions.turn_right_without_exit
source: Turn right onto %{name}
pl: Skręć w prawo w %{name}

# javascripts.directions.instructions.sharp_right_without_exit
source: Sharp right onto %{name}
pl: Ostro w prawo w %{name}

# javascripts.directions.instructions.uturn_without_exit
source: U-turn along %{name}
pl: Zawróć wzdłuż %{name}

# javascripts.directions.instructions.sharp_left_without_exit
source: Sharp left onto %{name}
pl: Ostro w lewo w %{name}

# javascripts.directions.instructions.turn_left_without_exit
source: Turn left onto %{name}
pl: Skręć w lewo w %{name}

# javascripts.directions.instructions.offramp_left
source: Take the ramp on the left
pl: Zjedź lewym zjazdem

# javascripts.directions.instructions.offramp_left_with_exit
source: Take exit %{exit} on the left
pl: Wybierz zjazd %{exit} po lewej

# javascripts.directions.instructions.offramp_left_with_exit_name
source: Take exit %{exit} on the left onto %{name}
pl: Wybierz zjazd %{exit} po lewej do %{name}

# javascripts.directions.instructions.offramp_left_with_exit_directions
source: Take exit %{exit} on the left towards %{directions}
pl: Wybierz zjazd %{exit} po lewej w kierunku %{directions}

# javascripts.directions.instructions.offramp_left_with_exit_name_directions
source: Take exit %{exit} on the left onto %{name}, towards %{directions}
pl: Wybierz zjazd %{exit} po lewej do %{name}, w kierunku %{directions}

# javascripts.directions.instructions.offramp_left_with_name
source: Take the ramp on the left onto %{name}
pl: Jedź zjazdem w lewo do %{name}

# javascripts.directions.instructions.offramp_left_with_directions
source: Take the ramp on the left towards %{directions}
pl: Jedź zjazdem w lewo w kierunku %{directions}

# javascripts.directions.instructions.offramp_left_with_name_directions
source: Take the ramp on the left onto %{name}, towards %{directions}
pl: Jedź zjazdem w lewo do %{name}, w kierunku %{directions}

# javascripts.directions.instructions.onramp_left_without_exit
source: Turn left on the ramp onto %{name}
pl: Skręć w lewo do podjazdu do %{name}

# javascripts.directions.instructions.onramp_left_with_directions
source: Turn left onto the ramp towards %{directions}
pl: Skręć zjazdem w lewo w kierunku %{directions}

# javascripts.directions.instructions.onramp_left_with_name_directions
source: Turn left on the ramp onto %{name}, towards %{directions}
pl: Skręć zjazdem w lewo do %{name}, w kierunku %{directions}

# javascripts.directions.instructions.onramp_left_without_directions
source: Turn left onto the ramp
pl: Skręć w lewo na łącznik

# javascripts.directions.instructions.onramp_left
source: Turn left onto the ramp
pl: Skręć w lewo na łącznik

# javascripts.directions.instructions.endofroad_left_without_exit
source: At the end of the road turn left onto %{name}
pl: Na końcu tej drogi skręć w lewo w kierunku %{name}

# javascripts.directions.instructions.merge_left_without_exit
source: Merge left onto %{name}
pl: Skręć w lewo w kierunku %{name}

# javascripts.directions.instructions.fork_left_without_exit
source: At the fork turn left onto %{name}
pl: Na rozwidleniu dróg skręć w lewo w kierunku %{name}

# javascripts.directions.instructions.slight_left_without_exit
source: Slight left onto %{name}
pl: Lekko w lewo w %{name}

# javascripts.directions.instructions.via_point_without_exit
source: (via point)
pl: (przez punkt)

# javascripts.directions.instructions.follow_without_exit
source: Follow %{name}
pl: Jedź wzdłuż %{name}

# javascripts.directions.instructions.roundabout_without_exit
source: At roundabout take exit onto %{name}
pl: Na rondzie, zjedź na %{name}

# javascripts.directions.instructions.leave_roundabout_without_exit
source: Leave roundabout - %{name}
pl: Opuść rondo – %{name}

# javascripts.directions.instructions.stay_roundabout_without_exit
source: Stay on roundabout - %{name}
pl: Zostań na rondzie – %{name}

# javascripts.directions.instructions.start_without_exit
source: Start on %{name}
pl: Zacznij na końcu %{name}

# javascripts.directions.instructions.destination_without_exit
source: Reach destination
pl: Osiągnięto cel trasy

# javascripts.directions.instructions.against_oneway_without_exit
source: Go against one-way on %{name}
pl: Ruszaj naprzeciwko jednostronnego ruchu na %{name}

# javascripts.directions.instructions.end_oneway_without_exit
source: End of one-way on %{name}
pl: Koniec jednostronnego ruchu na %{name}

# javascripts.directions.instructions.roundabout_with_exit
source: At roundabout take exit %{exit} onto %{name}
pl: Na rondzie zjedź %{exit} zjazdem w %{name}

# javascripts.directions.instructions.roundabout_with_exit_ordinal
source: At roundabout take %{exit} exit onto %{name}
pl: Na rondzie zjedź %{exit} zjazdem na %{name}

# javascripts.directions.instructions.exit_roundabout
source: Exit roundabout onto %{name}
pl: Zjedź z ronda na %{name}

# javascripts.directions.instructions.unnamed
source: unnamed road
pl: (bez nazwy)

# javascripts.directions.instructions.courtesy
source: Directions courtesy of %{link}
pl: Wyznaczanie trasy dzięki uprzejmości %{link}

# javascripts.directions.time
source: Time
pl: Czas

# javascripts.query.node
source: Node
pl: Węzeł

# javascripts.query.way
source: Way
pl: Linia

# javascripts.query.relation
source: Relation
pl: Relacja

# javascripts.query.nothing_found
source: No features found
pl: Nie znaleziono obiektów

# javascripts.query.error
source: Error contacting %{server}: %{error}
pl: Błąd komunikacji z %{server}: %{error}

# javascripts.query.timeout
source: Timeout contacting %{server}
pl: Przekroczono czas oczekiwania z %{server}

# javascripts.context.directions_from
source: Directions from here
pl: Nawiguj stąd

# javascripts.context.directions_to
source: Directions to here
pl: Nawiguj tutaj

# javascripts.context.add_note
source: Add a note here
pl: Dodaj uwagę tutaj

# javascripts.context.show_address
source: Show address
pl: Pokaż adres

# javascripts.context.query_features
source: Query features
pl: Wyświetl dane obiektów

# javascripts.context.centre_map
source: Centre map here
pl: Wycentruj mapę tutaj

# redactions.edit.heading
source: Edit Redaction
pl: Edytuj poprawkę

# redactions.edit.title
source: Edit Redaction
pl: Edytuj poprawkę

# redactions.index.empty
source: No redactions to show.
pl: Brak poprawek do pokazania.

# redactions.index.heading
source: List of Redactions
pl: Lista poprawek

# redactions.index.title
source: List of Redactions
pl: Lista poprawek

# redactions.new.heading
source: Enter Information for New Redaction
pl: Wprowadź informacje o nowej poprawce

# redactions.new.title
source: Creating New Redaction
pl: Tworzenie nowej poprawki

# redactions.show.description
source: Description:
pl: Opis:

# redactions.show.heading
source: Showing Redaction "%{title}"
pl: Poprawka „%{title}”

# redactions.show.title
source: Showing Redaction
pl: Wyświetlenie poprawki

# redactions.show.user
source: Creator:
pl: Autor:

# redactions.show.edit
source: Edit this redaction
pl: Edytuj tę poprawkę

# redactions.show.destroy
source: Remove this redaction
pl: Usuń tę poprawkę

# redactions.show.confirm
source: Are you sure?
pl: Na pewno?

# redactions.create.flash
source: Redaction created.
pl: Utworzono poprawkę.

# redactions.update.flash
source: Changes saved.
pl: Zapisano zmiany.

# redactions.destroy.not_empty
source: Redaction is not empty. Please un-redact all versions belonging to this redaction before destroying it.
pl: Ta poprawka jest niepusta, tzn. ukrywa pewne wersje pewnych obiektów. Należy zrezygnować z ich ukrywania przed jej usunięciem.

# redactions.destroy.flash
source: Redaction destroyed.
pl: Poprawka usunięta.

# redactions.destroy.error
source: There was an error destroying this redaction.
pl: Wystąpił błąd podczas usuwania tej poprawki.

# validations.leading_whitespace
source: has leading whitespace
pl: ma spację na początku

# validations.trailing_whitespace
source: has trailing whitespace
pl: ma spację na końcu

# validations.invalid_characters
source: contains invalid characters
pl: zawiera niedozwolone znaki

# validations.url_characters
source: contains special URL characters (%{characters})
pl: zawiera specjalne znaki w adresie URL (%{characters})
