Repository: Aury88/openstreetmap-ng
Catalog: config/locale/*/LC_MESSAGES/out-osm-0-all.po
Languages: pl

# users.new.about.paragraph_1
source: Unlike other maps, OpenStreetMap is completely created by people like you, and it's free for anyone to fix, update, download and use.
pl: W przeciwieństwie do innych map, OpenStreetMap jest w całości tworzona przez ludzi takich jak Ty i każdy może ją bezpłatnie poprawiać, aktualizować, pobierać i używać.

# users.new.about.paragraph_2
source: Sign up to get started contributing. We'll send an email to confirm your account.
pl: Zarejestruj się, aby zacząć współtworzyć. Wyślemy wiadomość e-mail, aby potwierdzić Twoje konto.

# users.new.display name description
source: Your publicly displayed username. You can change this later in the preferences.
pl: Twoja publiczna nazwa użytkownika. Można ją później zmienić w ustawieniach.

# users.new.external auth
source: Third Party Authentication:
pl: Logowanie przez:

# users.new.use external auth
source: Alternatively, use a third party to login
pl: Alternatywnie, zaloguj się przez...

# users.new.auth no password
source: With third party authentication a password is not required, but some extra tools or server may still need one.
pl: Jeśli korzystasz z logowania pośredniego, hasło nie jest wymagane, jednak niektóre dodatkowe narzędzia lub serwer mogą go potrzebować.

# users.new.continue
source: Sign Up
pl: Zarejestruj się

# users.new.terms accepted
source: Thanks for accepting the new contributor terms!
pl: Dziękujemy za przyjęcie nowych Warunków uczestnictwa!

# users.new.email_confirmation_help_html
source: Your address is not displayed publicly, see our %{privacy_policy_link} for more information.
pl: Twój adres nie jest wyświetlany publicznie, zobacz naszą %{privacy_policy_link}, aby uzyskać więcej informacji.

# users.new.privacy_policy
source: privacy policy
pl: Polityka prywatności

# users.new.privacy_policy_title
source: OSMF privacy policy including section on email addresses
pl: Polityka prywatności OSMF, w tym sekcja dotycząca adresów e-mail

# users.terms.title
source: Terms
pl: Warunki

# users.terms.heading
source: Terms
pl: Warunki

# users.terms.heading_ct
source: Contributor terms
pl: Warunki uczestnictwa

# users.terms.read and accept with tou
source: Please read the contributor agreement and the terms of use, check both checkboxes when done and then press the continue button.
pl: Przeczytaj Warunki uczestnictwa i Warunki użytkowania, zaznacz oba pola wyboru po zakończeniu, a następnie naciśnij przycisk Kontynuuj.

# users.terms.contributor_terms_explain
source: This agreement governs the terms for your existing and future contributions.
pl: Niniejsza umowa reguluje warunki twoich obecnych i przyszłych wkładów.

# users.terms.read_ct
source: I have read and agree to the above contributor terms
pl: Przeczytałem i akceptuję powyższe warunki współautora

# users.terms.tou_explain_html
source: These %{tou_link} govern the use of the website and other infrastructure provided by the OSMF. Please click on the link, read and agree to the text.
pl: Te %{tou_link} regulują korzystanie ze strony internetowej i innej infrastruktury zapewnianej przez OSMF. Kliknij link, przeczytaj i zaakceptuj tekst.

# users.terms.read_tou
source: I have read and agree to the Terms of Use
pl: Przeczytałem i akceptuję Warunki użytkowania

# users.terms.consider_pd
source: In addition to the above, I consider my contributions to be in the Public Domain
pl: Oprócz powyższych warunków, stwierdzam również, że mój wkład jest w domenie publicznej

# users.terms.consider_pd_why
source: what's this?
pl: co to oznacza?

# users.terms.consider_pd_why_url
source: https://wiki.osmfoundation.org/wiki/Licence_and_Legal_FAQ/Why_would_I_want_my_contributions_to_be_public_domain
pl: https://wiki.osmfoundation.org/w/index.php?title=Licence_and_Legal_FAQ/Why_would_I_want_my_contributions_to_be_public_domain&redirect=no

# users.terms.informal_translations
source: informal translations
pl: tłumaczenia nieformalne

# users.terms.continue
source: Continue
pl: Dalej

# users.terms.decline
source: Decline
pl: Nie akceptuję

# users.terms.you need to accept or decline
source: Please read and then either accept or decline the new Contributor Terms to continue.
pl: Prosimy przeczytać i następnie przyjąć lub odrzucić nowe Warunki uczestnictwa, aby kontynuować.

# users.terms.legale_select
source: Country of residence:
pl: Proszę wybrać kraj zamieszkania:

# users.terms.legale_names.france
source: France
pl: Francja

# users.terms.legale_names.italy
source: Italy
pl: Włochy

# users.terms.legale_names.rest_of_world
source: Rest of the world
pl: Reszta świata

# users.terms_declined_flash.terms_declined_html
source: We are sorry that you have decided to not accept the new Contributor Terms. For more information, please see %{terms_declined_link}.
pl: Jest nam przykro, że zdecydowałeś się nie przyjmować nowych Warunków uczestnictwa. Więcej informacji możesz znaleźć %{terms_declined_link}.

# users.terms_declined_flash.terms_declined_link
source: this wiki page
pl: na tej stronie

# users.no_such_user.title
source: No such user
pl: Nie znaleziono użytkownika

# users.no_such_user.heading
source: The user %{user} does not exist
pl: Użytkownik %{user} nie istnieje

# users.no_such_user.body
source: Sorry, there is no user with the name %{user}. Please check your spelling, or maybe the link you clicked is wrong.
pl: Niestety nie znaleziono użytkownika o nazwie %{user}. Sprawdź pisownię. Być może skorzystano z nieprawidłowego odnośnika lub konto tego użytkownika zostało usunięte.

# users.no_such_user.deleted
source: deleted
pl: ? (konto usunięte)

# users.show.my diary
source: My Diary
pl: Dziennik

# users.show.my edits
source: My Edits
pl: Zmiany

# users.show.my traces
source: My Traces
pl: Ślady

# users.show.my notes
source: My Notes
pl: Uwagi

# users.show.my messages
source: My Messages
pl: Wiadomości

# users.show.my profile
source: My Profile
pl: Profil

# users.show.my settings
source: My Settings
pl: Ustawienia

# users.show.my comments
source: My Comments
pl: Komentarze

# users.show.my_preferences
source: My Preferences
pl: Preferencje

# users.show.my_dashboard
source: My Dashboard
pl: Mój panel

# users.show.blocks on me
source: Blocks on Me
pl: Otrzymane blokady

# users.show.blocks by me
source: Blocks by Me
pl: Nałożone blokady

# users.show.edit_profile
source: Edit Profile
pl: Edytuj profil

# users.show.send message
source: Send Message
pl: wyślij wiadomość

# users.show.diary
source: Diary
pl: dziennik

# users.show.edits
source: Edits
pl: edycje

# users.show.traces
source: Traces
pl: ślady

# users.show.notes
source: Map Notes
pl: uwagi

# users.show.remove as friend
source: Unfriend
pl: usuń ze znajomych

# users.show.add as friend
source: Add Friend
pl: dodaj do znajomych

# users.show.mapper since
source: Mapper since:
pl: Mapuje od:

# users.show.ct status
source: Contributor terms:
pl: Warunki uczestnictwa:

# users.show.ct undecided
source: Undecided
pl: niezdecydowane

# users.show.ct declined
source: Declined
pl: odrzucone

# users.show.latest edit
source: Latest edit (%{ago}):
pl: Ostatnia zmiana %{ago}:

# users.show.email address
source: Email address:
pl: Adres e‐mail

# users.show.created from
source: Created from:
pl: Stworzony z:

# users.show.status
source: Status:
pl: Stan:

# users.show.spam score
source: Spam Score:
pl: Punktacja spamu:

# users.show.role.administrator
source: This user is an administrator
pl: Ten użytkownik jest administratorem

# users.show.role.moderator
source: This user is a moderator
pl: Ten użytkownik jest moderatorem

# users.show.role.grant.administrator
source: Grant administrator access
pl: Przyznaj dostęp administratora

# users.show.role.grant.moderator
source: Grant moderator access
pl: Przyznaj dostęp moderatora

# users.show.role.revoke.administrator
source: Revoke administrator access
pl: Cofnij dostęp administratora

# users.show.role.revoke.moderator
source: Revoke moderator access
pl: Cofnij dostęp moderatora

# users.show.block_history
source: Active Blocks
pl: aktywne blokady

# users.show.moderator_history
source: Blocks Given
pl: nałożone blokady

# users.show.comments
source: Comments
pl: komentarze

# users.show.create_block
source: Block this User
pl: Zablokuj tego użytkownika

# users.show.activate_user
source: Activate this User
pl: Aktywuj tego użytkownika

# users.show.confirm_user
source: Confirm this User
pl: Zatwierdź tego użytkownika

# users.show.unconfirm_user
source: Unconfirm this User
pl: Cofnij zatwierdzenie tego użytkownika

# users.show.unsuspend_user
source: Unsuspend this User
pl: Cofnij zawieszenie tego użytkownika

# users.show.hide_user
source: Hide this User
pl: Ukryj tego użytkownika

# users.show.unhide_user
source: Unhide this User
pl: Odkryj tego użytkownika

# users.show.delete_user
source: Delete this User
pl: Usuń tego użytkownika

# users.show.confirm
source: Confirm
pl: Potwierdź

# users.show.report
source: Report this User
pl: zgłoś tego użytkownika

# users.go_public.flash success
source: All your edits are now public, and you are now allowed to edit.
pl: Wszystkie twoje edycje są od teraz publiczne i jesteś uprawniony do edycji.

# users.index.title
source: Users
pl: Użytkownicy

# users.index.heading
source: Users
pl: Użytkownicy

# users.index.showing
source: {{PLURAL|one=Page %{page} (%{first_item} of %{items})|Page %{page} (%{first_item}-%{last_item} of %{items})}}
pl: {{PLURAL|one=Strona %{page} (%{first_item} z %{items})|Strona %{page} (%{first_item}-%{last_item} z %{items})}}

# users.index.summary_html
source: %{name} created from %{ip_address} on %{date}
pl: %{name} utworzony z adresu %{ip_address} dnia %{date}

# users.index.summary_no_ip_html
source: %{name} created on %{date}
pl: %{name} utworzony %{date}

# users.index.confirm
source: Confirm Selected Users
pl: Zatwierdź zaznaczonych użytkowników

# users.index.hide
source: Hide Selected Users
pl: Ukryj zaznaczonych użytkowników

# users.index.empty
source: No matching users found
pl: Nie znaleziono pasujących użytkowników

# users.suspended.title
source: Account Suspended
pl: Konto zawieszone

# users.suspended.heading
source: Account Suspended
pl: Konto zawieszone

# users.suspended.automatically_suspended
source: Sorry, your account has been automatically suspended due to suspicious activity.
pl: Twoje konto zostało automatycznie zawieszone ze względu na podejrzaną działalność.

# users.suspended.contact_support_html
source: This decision will be reviewed by an administrator shortly, or you may contact %{support_link} if you wish to discuss this.
pl: Ta decyzja zostanie wkrótce zweryfikowana przez administratora. Możesz też skontaktować się z %{support_link}, jeśli chcesz to omówić.

# users.auth_failure.connection_failed
source: Connection to authentication provider failed
pl: Połączenie z pośrednikiem logowania nieudane

# users.auth_failure.invalid_credentials
source: Invalid authentication credentials
pl: Nieprawidłowe dane logowania

# users.auth_failure.no_authorization_code
source: No authorization code
pl: Brak kodu autoryzacyjnego

# users.auth_failure.unknown_signature_algorithm
source: Unknown signature algorithm
pl: Nieznany algorytm podpisu

# users.auth_failure.invalid_scope
source: Invalid scope
pl: Nieprawidłowy zakres

# users.auth_failure.unknown_error
source: Authentication failed
pl: Autoryzacja się nie powiodła

# users.auth_association.heading
source: Your ID is not associated with a OpenStreetMap account yet.
pl: Twój identyfikator nie jest jeszcze powiązany z kontem OpenStreetMap.

# users.auth_association.option_1
source: If you are new to OpenStreetMap, please create a new account using the form below.
pl: Jeśli jesteś po raz pierwszy na OpenStreetMap, utwórz nowe konto za pomocą formularza poniżej.

# users.auth_association.option_2
source: If you already have an account, you can login to your account using your username and password and then associate the account with your ID in your user settings.
pl: Jeśli masz już konto, możesz zalogować się, podając swoją nazwę użytkownika i hasło, a następnie powiązać konto z twoim ID w ustawieniach użytkownika.

# user_role.filter.not_a_role
source: The string `%{role}' is not a valid role.
pl: Napis „%{role}” nie jest ważną rolą.

# user_role.filter.already_has_role
source: The user already has role %{role}.
pl: Użytkownik ma już rolę %{role}.

# user_role.filter.doesnt_have_role
source: The user does not have role %{role}.
pl: Użytkownik nie ma roli %{role}.

# user_role.filter.not_revoke_admin_current_user
source: Cannot revoke administrator role from current user.
pl: Nie można odwołać roli administratora z bieżącego użytkownika.

# user_role.grant.title
source: Confirm role granting
pl: Potwierdź przyznanie roli

# user_role.grant.heading
source: Confirm role granting
pl: Potwierdź przyznanie roli

# user_role.grant.are_you_sure
source: Are you sure you want to grant the role `%{role}' to the user `%{name}'?
pl: Czy na pewno chcesz przyznać rolę „%{role}” użytkownikowi %{name}?

# user_role.grant.confirm
source: Confirm
pl: Potwierdź

# user_role.grant.fail
source: Could not grant role `%{role}' to user `%{name}'. Please check that the user and role are both valid.
pl: Nie można przyznać roli „%{role}” użytkownikowi %{name}. Sprawdź, czy użytkownik i rola są poprawne.

# user_role.revoke.title
source: Confirm role revoking
pl: Potwierdź odwołanie roli

# user_role.revoke.heading
source: Confirm role revoking
pl: Potwierdź odwołanie roli

# user_role.revoke.are_you_sure
source: Are you sure you want to revoke the role `%{role}' from the user `%{name}'?
pl: Czy na pewno chcesz odwołać rolę „%{role}” użytkownikowi %{name}?

# user_role.revoke.confirm
source: Confirm
pl: Potwierdź

# user_role.revoke.fail
source: Could not revoke role `%{role}' from user `%{name}'. Please check that the user and role are both valid.
pl: Nie można odwołać roli „%{role}” użytkownikowi %{name}. Sprawdź, czy użytkownik i rola są poprawne.

# user_blocks.model.non_moderator_update
source: Must be a moderator to create or update a block.
pl: Musisz być moderatorem, by ustanowić lub edytować blokadę.

# user_blocks.model.non_moderator_revoke
source: Must be a moderator to revoke a block.
pl: Musisz być moderatorem, by odwołać blokadę.

# user_blocks.not_found.sorry
source: Sorry, the user block with ID %{id} could not be found.
pl: Niestety, nie udało się odnaleźć blokady użytkownika o identyfikatorze %{id}.

# user_blocks.not_found.back
source: Back to index
pl: Wróć do spisu

# user_blocks.new.title
source: Creating block on %{name}
pl: Tworzenie blokady użytkownika %{name}

# user_blocks.new.heading_html
source: Creating block on %{name}
pl: Tworzenie blokady użytkownika %{name}

# user_blocks.new.period
source: How long, starting now, the user will be blocked from the API for.
pl: Na jak długo, od tego momentu, użytkownik ma mieć zablokowany dostęp do API.

# user_blocks.new.back
source: View all blocks
pl: Wyświetl wszystkie blokady

# user_blocks.edit.title
source: Editing block on %{name}
pl: Edycja blokady użytkownika %{name}

# user_blocks.edit.heading_html
source: Editing block on %{name}
pl: Edycja blokady użytkownika %{name}

# user_blocks.edit.period
source: How long, starting now, the user will be blocked from the API for.
pl: Na jak długo, od tego momentu, użytkownik ma mieć zablokowany dostęp do API.

# user_blocks.edit.show
source: View this block
pl: Zobacz tę blokadę

# user_blocks.edit.back
source: View all blocks
pl: Wyświetl wszystkie blokady

# user_blocks.filter.block_expired
source: The block has already expired and cannot be edited.
pl: Blokada zakończyła się i nie można jej edytować.

# user_blocks.filter.block_period
source: The blocking period must be one of the values selectable in the drop-down list.
pl: Długość blokady należy wybrać z listy rozwijanej.

# user_blocks.create.flash
source: Created a block on user %{name}.
pl: Nałożono blokadę na użytkownika %{name}.

# user_blocks.update.only_creator_can_edit
source: Only the moderator who created this block can edit it.
pl: Tylko moderator, który nałożył blokadę, może ją edytować.

# user_blocks.update.success
source: Block updated.
pl: Blokada została zaktualizowana.

# user_blocks.index.title
source: User blocks
pl: Blokady użytkownika

# user_blocks.index.heading
source: List of user blocks
pl: Lista blokad użytkowników

# user_blocks.index.empty
source: No blocks have been made yet.
pl: Nie nałożono do tej pory żadnych blokad.

# user_blocks.revoke.title
source: Revoking block on %{block_on}
pl: Odwoływanie blokady użytkownika %{block_on}

# user_blocks.revoke.heading_html
source: Revoking block on %{block_on} by %{block_by}
pl: Odwoływanie blokady użytkownika %{block_on} nałożonej przez %{block_by}

# user_blocks.revoke.time_future
source: This block will end in %{time}.
pl: Blokada zakończy się za %{time}.

# user_blocks.revoke.past
source: This block ended %{time} and cannot be revoked now.
pl: Blokada zakończyła się %{time} i nie można jej już odwołać.

# user_blocks.revoke.confirm
source: Are you sure you wish to revoke this block?
pl: Czy na pewno chcesz odwołać tę blokadę?

# user_blocks.revoke.revoke
source: Revoke!
pl: Odwołaj!

# user_blocks.revoke.flash
source: This block has been revoked.
pl: Blokada została odwołana.

# user_blocks.helper.time_future_html
source: Ends in %{time}.
pl: Blokada wygasa za %{time}.

# user_blocks.helper.until_login
source: Active until the user logs in.
pl: Aktywna do momentu zalogowania się użytkownika.

# user_blocks.helper.time_future_and_until_login_html
source: Ends in %{time} and after the user has logged in.
pl: Kończy się za %{time} i po zalogowaniu się użytkownika.

# user_blocks.helper.time_past_html
source: Ended %{time}.
pl: Zakończono %{time}.

# user_blocks.helper.block_duration.hours
source: {{PLURAL|one=%{count} hour|%{count} hours}}
pl: {{PLURAL|one=1 godzina|few=%{count} godziny|many=%{count} godzin|other=%{count} godziny}}

# user_blocks.helper.block_duration.days
source: {{PLURAL|one=%{count} day|%{count} days}}
pl: {{PLURAL|one=1 dzień|few=%{count} dni|many=%{count} dni|other=%{count} dnia}}

# user_blocks.helper.block_duration.weeks
source: {{PLURAL|one=%{count} week|%{count} weeks}}
pl: {{PLURAL|one=1 tydzień|few=%{count} tygodnie|many=%{count} tygodni|other=%{count} tygodnia}}

# user_blocks.helper.block_duration.months
source: {{PLURAL|one=%{count} month|%{count} months}}
pl: {{PLURAL|one=1 miesiąc|few=%{count} miesiące|many=%{count} miesięcy|other=%{count} miesiąca}}

# user_blocks.helper.block_duration.years
source: {{PLURAL|one=%{count} year|%{count} years}}
pl: {{PLURAL|one=1 rok|few=%{count} lata|many=%{count} lat|other=%{count} roku}}

# user_blocks.blocks_on.title
source: Blocks on %{name}
pl: Blokady na użytkownika %{name}

# user_blocks.blocks_on.heading_html
source: List of Blocks on %{name}
pl: Lista blokad na użytkownika %{name}

# user_blocks.blocks_on.empty
source: %{name} has not been blocked yet.
pl: %{name} nie był jeszcze zablokowany.

# user_blocks.blocks_by.title
source: Blocks by %{name}
pl: Blokady nałożone przez %{name}

# user_blocks.blocks_by.heading_html
source: List of Blocks by %{name}
pl: Lista blokad nałożonych przez %{name}

# user_blocks.blocks_by.empty
source: %{name} has not made any blocks yet.
pl: %{name} nie nałożył jeszcze żadnej blokady.

# user_blocks.show.title
source: %{block_on} blocked by %{block_by}
pl: %{block_on} zablokowany przez użytkownika %{block_by}

# user_blocks.show.heading_html
source: %{block_on} blocked by %{block_by}
pl: %{block_on} zablokowany przez użytkownika %{block_by}

# user_blocks.show.created
source: Created:
pl: Utworzona:

# user_blocks.show.duration
source: Duration:
pl: Długość blokady:

# user_blocks.show.status
source: Status:
pl: Stan:

# user_blocks.show.show
source: Show
pl: Wyświetl

# user_blocks.show.edit
source: Edit
pl: Edytuj

# user_blocks.show.revoke
source: Revoke!
pl: Odwołaj!

# user_blocks.show.confirm
source: Are you sure?
pl: Na pewno?

# user_blocks.show.reason
source: Reason for block:
pl: Przyczyna blokady:

# user_blocks.show.back
source: View all blocks
pl: Pokaż wszystkie blokady

# user_blocks.show.revoker
source: Revoker:
pl: Cofający uprawnienia:

# user_blocks.show.needs_view
source: The user needs to log in before this block will be cleared.
pl: Użytkownik musi się zalogować, zanim blokada zostanie zdjęta.

# user_blocks.block.not_revoked
source: (not revoked)
pl: (nieodwołana)

# user_blocks.block.show
source: Show
pl: Pokaż

# user_blocks.block.edit
source: Edit
pl: Edytuj

# user_blocks.block.revoke
source: Revoke!
pl: Odwołaj!

# user_blocks.blocks.display_name
source: Blocked User
pl: Zablokowany użytkownik

# user_blocks.blocks.creator_name
source: Creator
pl: Twórca

# user_blocks.blocks.reason
source: Reason for block
pl: Powód blokady

# user_blocks.blocks.revoker_name
source: Revoked by
pl: Odwołana przez

# user_blocks.blocks.showing_page
source: Page %{page}
pl: Strona %{page}

# user_blocks.blocks.next
source: Next »
pl: Następna »

# user_blocks.blocks.previous
source: « Previous
pl: « Poprzednia

# notes.index.title
source: Notes submitted or commented on by %{user}
pl: Uwagi utworzone lub skomentowane przez %{user}

# notes.index.heading
source: %{user}'s Notes
pl: Uwagi użytkownika %{user}

# notes.index.subheading_commented
source: commented on
pl: skomentował

# notes.index.no_notes
source: No notes
pl: Brak uwag

# notes.index.id
source: Id
pl: Identyfikator

# notes.index.creator
source: Creator
pl: Autor

# notes.index.description
source: Description
pl: Opis

# notes.index.created_at
source: Created at
pl: Utworzono w dniu

# notes.index.last_changed
source: Last changed
pl: Ostatnio zmieniono

# notes.show.title
source: Note: %{id}
pl: Uwaga: %{id}

# notes.show.description
source: Description
pl: Opis:

# notes.show.open_title
source: Unresolved note #%{note_name}
pl: Nierozwiązana uwaga #%{note_name}

# notes.show.closed_title
source: Resolved note #%{note_name}
pl: Rozwiązana uwaga #%{note_name}

# notes.show.hidden_title
source: Hidden note #%{note_name}
pl: Ukryta uwaga #%{note_name}

# notes.show.event_opened_by_html
source: Created by %{user} %{time_ago}
pl: Utworzona przez %{user} %{time_ago}

# notes.show.event_opened_by_anonymous_html
source: Created by anonymous %{time_ago}
pl: Utworzona anonimowo %{time_ago}

# notes.show.event_commented_by_html
source: Comment from %{user} %{time_ago}
pl: Komentarz od %{user} %{time_ago}

# notes.show.event_commented_by_anonymous_html
source: Comment from anonymous %{time_ago}
pl: Skomentowana anonimowo %{time_ago}

# notes.show.event_closed_by_html
source: Resolved by %{user} %{time_ago}
pl: Rozwiązana przez %{user} %{time_ago}

# notes.show.event_closed_by_anonymous_html
source: Resolved by anonymous %{time_ago}
pl: Rozwiązana anonimowo %{time_ago}

# notes.show.event_reopened_by_html
source: Reactivated by %{user} %{time_ago}
pl: Ponownie aktywowana przez %{user} %{time_ago}

# notes.show.event_reopened_by_anonymous_html
source: Reactivated by anonymous %{time_ago}
pl: Ponownie aktywowana anonimowo %{time_ago}

# notes.show.event_hidden_by_html
source: Hidden by %{user} %{time_ago}
pl: Ukryta przez %{user} %{time_ago}

# notes.show.report
source: report this note
pl: ją zgłosić

# notes.show.anonymous_warning
source: This note includes comments from anonymous users which should be independently verified.
pl: Uwaga zawiera informacje od anonimowych użytkowników, które należy zweryfikować przed wprowadzeniem zmian na mapie.

# notes.show.hide
source: Hide
pl: Ukryj

# notes.show.resolve
source: Resolve
pl: Oznacz jako rozwiązaną

# notes.show.reactivate
source: Reactivate
pl: Ponownie aktywuj

# notes.show.comment_and_resolve
source: Comment & Resolve
pl: Skomentuj i rozwiąż

# notes.show.comment
source: Comment
pl: Dodaj komentarz
