Repository: Aury88/openstreetmap-ng
Catalog: config/locale/*/LC_MESSAGES/out-osm-0-all.po
Languages: pl

# time.formats.friendly
source: %e %B %Y at %H:%M
pl: %e %B %Y o %H:%M

# time.formats.blog
source: %e %B %Y
pl: %e.%m.%Y

# helpers.file.prompt
source: Choose file
pl: Wybierz plik

# helpers.submit.diary_comment.create
source: Comment
pl: Wyślij komentarz

# helpers.submit.diary_entry.create
source: Publish
pl: Opublikuj

# helpers.submit.diary_entry.update
source: Update
pl: Uaktualnij

# helpers.submit.issue_comment.create
source: Add Comment
pl: Dodaj komentarz

# helpers.submit.message.create
source: Send
pl: Wyślij

# helpers.submit.client_application.create
source: Register
pl: Zarejestruj

# helpers.submit.client_application.update
source: Update
pl: Edytuj

# helpers.submit.oauth2_application.create
source: Register
pl: Zarejestruj

# helpers.submit.oauth2_application.update
source: Update
pl: Aktualizuj

# helpers.submit.redaction.create
source: Create redaction
pl: Utwórz poprawkę

# helpers.submit.redaction.update
source: Save redaction
pl: Zapisz poprawkę

# helpers.submit.trace.create
source: Upload
pl: Wyślij

# helpers.submit.trace.update
source: Save Changes
pl: Zapisz zmiany

# helpers.submit.user_block.create
source: Create block
pl: Utwórz blokadę

# helpers.submit.user_block.update
source: Update block
pl: Uaktualnij blokadę

# activerecord.errors.messages.invalid_email_address
source: does not appear to be a valid e-mail address
pl: nie wygląda na poprawny adres e-mail

# activerecord.errors.messages.email_address_not_routable
source: is not routable
pl: nie jest routowalny

# activerecord.models.acl
source: Access Control List
pl: Lista kontroli dostępu

# activerecord.models.changeset
source: Changeset
pl: Zestaw zmian

# activerecord.models.changeset_tag
source: Changeset Tag
pl: Znacznik zestawu zmian

# activerecord.models.country
source: Country
pl: Państwo

# activerecord.models.diary_comment
source: Diary Comment
pl: Komentarz do dziennika

# activerecord.models.diary_entry
source: Diary Entry
pl: Wpis do dziennika

# activerecord.models.friend
source: Friend
pl: Znajomy

# activerecord.models.issue
source: Issue
pl: problem

# activerecord.models.language
source: Language
pl: Język

# activerecord.models.message
source: Message
pl: Wiadomość

# activerecord.models.node
source: Node
pl: Węzeł

# activerecord.models.node_tag
source: Node Tag
pl: Znacznik węzła

# activerecord.models.old_node
source: Old Node
pl: Stary węzeł

# activerecord.models.old_node_tag
source: Old Node Tag
pl: Znacznik wcześniejszego węzła

# activerecord.models.old_relation
source: Old Relation
pl: Stara relacja

# activerecord.models.old_relation_member
source: Old Relation Member
pl: Człon starej relacji

# activerecord.models.old_relation_tag
source: Old Relation Tag
pl: Znacznik wcześniejszej relacji

# activerecord.models.old_way
source: Old Way
pl: Stara linia

# activerecord.models.old_way_node
source: Old Way Node
pl: Węzeł starej linii

# activerecord.models.old_way_tag
source: Old Way Tag
pl: Znacznik starej linii

# activerecord.models.relation
source: Relation
pl: Relacja

# activerecord.models.relation_member
source: Relation Member
pl: Człon relacji

# activerecord.models.relation_tag
source: Relation Tag
pl: Tag relacji

# activerecord.models.report
source: Report
pl: zgłoszenie

# activerecord.models.session
source: Session
pl: Sesja

# activerecord.models.trace
source: Trace
pl: Ślad

# activerecord.models.tracepoint
source: Trace Point
pl: Punkt śladu

# activerecord.models.tracetag
source: Trace Tag
pl: Znacznik śladu

# activerecord.models.user
source: User
pl: Użytkownik

# activerecord.models.user_preference
source: User Preference
pl: Preferencje użytkownika

# activerecord.models.user_token
source: User Token
pl: Token użytkownika

# activerecord.models.way
source: Way
pl: Linia

# activerecord.models.way_node
source: Way Node
pl: Węzeł linii

# activerecord.models.way_tag
source: Way Tag
pl: Znacznik linii

# activerecord.attributes.client_application.name
source: Name (Required)
pl: Nazwa (wymagana)

# activerecord.attributes.client_application.url
source: Main Application URL (Required)
pl: Główny adres URL aplikacji (wymagany)

# activerecord.attributes.client_application.callback_url
source: Callback URL
pl: Adres URL odwołania zwrotnego

# activerecord.attributes.client_application.support_url
source: Support URL
pl: Adres URL pomocy technicznej

# activerecord.attributes.client_application.allow_read_prefs
source: read their user preferences
pl: Odczytywanie ich ustawień

# activerecord.attributes.client_application.allow_write_prefs
source: modify their user preferences
pl: Modyfikowanie ich ustawień

# activerecord.attributes.client_application.allow_write_diary
source: create diary entries, comments and make friends
pl: Tworzenie wpisów w dzienniku, dodawanie komentarzy i nawiązywanie kontaktów

# activerecord.attributes.client_application.allow_write_api
source: modify the map
pl: Modyfikowanie mapy

# activerecord.attributes.client_application.allow_read_gpx
source: read their private GPS traces
pl: Odczytywanie ich prywatnych śladów GPS

# activerecord.attributes.client_application.allow_write_gpx
source: upload GPS traces
pl: Przesyłanie śladów GPS

# activerecord.attributes.client_application.allow_write_notes
source: modify notes
pl: Modyfikowanie uwag

# activerecord.attributes.diary_comment.body
source: Body
pl: Treść

# activerecord.attributes.diary_entry.user
source: User
pl: Użytkownik

# activerecord.attributes.diary_entry.title
source: Subject
pl: Temat

# activerecord.attributes.diary_entry.body
source: Body
pl: Treść

# activerecord.attributes.diary_entry.latitude
source: Latitude
pl: Szerokość geograficzna

# activerecord.attributes.diary_entry.longitude
source: Longitude
pl: Długość geograficzna

# activerecord.attributes.diary_entry.language_code
source: Language
pl: Język

# activerecord.attributes.doorkeeper/application.name
source: Name
pl: Nazwa

# activerecord.attributes.doorkeeper/application.redirect_uri
source: Redirect URIs
pl: URI przekierowań

# activerecord.attributes.doorkeeper/application.confidential
source: Confidential application?
pl: Poufna aplikacja?

# activerecord.attributes.doorkeeper/application.scopes
source: Permissions
pl: Żądanie następujących uprawnień od użytkowników:

# activerecord.attributes.friend.user
source: User
pl: Użytkownik

# activerecord.attributes.friend.friend
source: Friend
pl: Znajomy

# activerecord.attributes.trace.user
source: User
pl: Użytkownik

# activerecord.attributes.trace.visible
source: Visible
pl: Widoczny

# activerecord.attributes.trace.name
source: Filename
pl: Nazwa pliku

# activerecord.attributes.trace.size
source: Size
pl: Rozmiar

# activerecord.attributes.trace.latitude
source: Latitude
pl: Szerokość geograficzna

# activerecord.attributes.trace.longitude
source: Longitude
pl: Długość geograficzna

# activerecord.attributes.trace.public
source: Public
pl: Publiczny

# activerecord.attributes.trace.description
source: Description
pl: Opis

# activerecord.attributes.trace.gpx_file
source: Upload GPX File
pl: Prześlij plik GPX

# activerecord.attributes.trace.visibility
source: Visibility
pl: Widoczność

# activerecord.attributes.trace.tagstring
source: Tags
pl: Tagi

# activerecord.attributes.message.sender
source: Sender
pl: Nadawca

# activerecord.attributes.message.title
source: Subject
pl: Temat

# activerecord.attributes.message.body
source: Body
pl: Treść

# activerecord.attributes.message.recipient
source: Recipient
pl: Odbiorca

# activerecord.attributes.redaction.title
source: Title
pl: Tytuł

# activerecord.attributes.redaction.description
source: Description
pl: Opis

# activerecord.attributes.report.category
source: Select a reason for your report
pl: Wybierz powód zgłoszenia

# activerecord.attributes.report.details
source: Please provide some more details about the problem (required).
pl: Opisz problem bardziej szczegółowo (wymagane).

# activerecord.attributes.user.auth_provider
source: Authentication Provider
pl: Dostawca uwierzytelnienia

# activerecord.attributes.user.auth_uid
source: Authentication UID
pl: UID uwierzytelnienia

# activerecord.attributes.user.email_confirmation
source: Email Confirmation
pl: Potwierdzenie adresu e‐mail

# activerecord.attributes.user.new_email
source: New Email Address
pl: Nowy adres e-mail

# activerecord.attributes.user.active
source: Active
pl: Aktywny

# activerecord.attributes.user.display_name
source: Display Name
pl: Wyświetlana nazwa

# activerecord.attributes.user.description
source: Profile Description
pl: Opis

# activerecord.attributes.user.home_lat
source: Latitude
pl: Szerokość:

# activerecord.attributes.user.home_lon
source: Longitude
pl: Długość geograficzna:

# activerecord.attributes.user.languages
source: Preferred Languages
pl: Preferowane języki

# activerecord.attributes.user.preferred_editor
source: Preferred Editor
pl: Preferowane edytowanie w:

# activerecord.attributes.user.pass_crypt
source: Password
pl: Hasło

# activerecord.attributes.user.pass_crypt_confirmation
source: Confirm Password
pl: Potwierdź hasło

# activerecord.help.doorkeeper/application.confidential
source: Application will be used where the client secret can be kept confidential (native mobile apps and single page apps are not confidential)
pl: Aplikacja będzie używana tam, gdzie tajny klucz klienta może być zachowany jako poufny (natywne aplikacje mobilne i aplikacje jednostronicowe nie są poufne)

# activerecord.help.doorkeeper/application.redirect_uri
source: Use one line per URI
pl: Każdy URI w osobnej linii

# activerecord.help.trace.tagstring
source: comma delimited
pl: rozdzielone przecinkami

# activerecord.help.user_block.reason
source: The reason why the user is being blocked. Please be as calm and as reasonable as possible, giving as much detail as you can about the situation, remembering that the message will be publicly visible. Bear in mind that not all users understand the community jargon, so please try to use layman's terms.
pl: Powód blokady użytkownika. Postaraj się w sposób spokojny i rzeczowy podać jak najwięcej szczegółów dotyczących sytuacji, mając na uwadze to, że wiadomość będzie publicznie widoczna. Zwróć uwagę na to, że nie wszyscy użytkownicy mogą znać żargon obowiązujący w społeczności projektu, więc staraj się używać ogólnie rozumianych pojęć.

# activerecord.help.user_block.needs_view
source: Does the user need to log in before this block will be cleared?
pl: Czy użytkownik musi się zalogować, zanim blokada zostanie zdjęta?

# activerecord.help.user.new_email
source: (never displayed publicly)
pl: (nie jest wyświetlany publicznie)

# datetime.distance_in_words_ago.about_x_hours
source: {{PLURAL|one=about %{count} hour ago|about %{count} hours ago}}
pl: około {{PLURAL|one=godziny|few=%{count} godziny|many=%{count} godzin|other=%{count} godziny}} temu

# datetime.distance_in_words_ago.about_x_months
source: {{PLURAL|one=about %{count} month ago|about %{count} months ago}}
pl: około {{PLURAL|one=miesiąc|few=%{count} miesiące|many=%{count} miesięcy|other=%{count} miesiąca}} temu

# datetime.distance_in_words_ago.about_x_years
source: {{PLURAL|one=about %{count} year ago|about %{count} years ago}}
pl: około {{PLURAL|one=rok|few=%{count} lata|many=%{count} lat|other=%{count} roku}} temu

# datetime.distance_in_words_ago.almost_x_years
source: {{PLURAL|one=almost %{count} year ago|almost %{count} years ago}}
pl: prawie {{PLURAL|one=rok|few=%{count} lata|many=%{count} lat|other=%{count} roku}} temu

# datetime.distance_in_words_ago.half_a_minute
source: half a minute ago
pl: 30 sekund temu

# datetime.distance_in_words_ago.less_than_x_seconds
source: {{PLURAL|one=less than %{count} second ago|less than %{count} seconds ago}}
pl: mniej niż {{PLURAL|one=sekundę|few=%{count} sekundy|many=%{count} sekund|other=%{count} sekundy}} temu

# datetime.distance_in_words_ago.less_than_x_minutes
source: {{PLURAL|one=less than %{count} minute ago|less than %{count} minutes ago}}
pl: mniej niż {{PLURAL|one=minutę|few=%{count} minuty|many=%{count} minut|other=%{count} minuty}} temu

# datetime.distance_in_words_ago.over_x_years
source: {{PLURAL|one=over %{count} year ago|over %{count} years ago}}
pl: ponad {{PLURAL|one=rok|few=%{count} lata|many=%{count} lat|other=%{count} roku}} temu

# datetime.distance_in_words_ago.x_seconds
source: {{PLURAL|one=%{count} second ago|%{count} seconds ago}}
pl: {{PLURAL|one=sekundę|few=%{count} sekundy|many=%{count} sekund|other=%{count} sekundy}} temu

# datetime.distance_in_words_ago.x_minutes
source: {{PLURAL|one=%{count} minute ago|%{count} minutes ago}}
pl: {{PLURAL|one=minutę|few=%{count} minuty|many=%{count} minut|other=%{count} minuty}} temu

# datetime.distance_in_words_ago.x_days
source: {{PLURAL|one=%{count} day ago|%{count} days ago}}
pl: {{PLURAL|one=wczoraj|few=%{count} dni temu|many=%{count} dni temu|other=%{count} dni temu}}

# datetime.distance_in_words_ago.x_months
source: {{PLURAL|one=%{count} month ago|%{count} months ago}}
pl: {{PLURAL|one=miesiąc|few=%{count} miesiące|many=%{count} miesięcy|other=%{count} miesiąca}} temu

# datetime.distance_in_words_ago.x_years
source: {{PLURAL|one=%{count} year ago|%{count} years ago}}
pl: {{PLURAL|one=rok|few=%{count} lata|many=%{count} lat|other=%{count} roku}} temu

# printable_name.with_version
source: %{id}, v%{version}
pl: %{id}, wersja %{version}

# editor.default
source: Default (currently %{name})
pl: edytorze domyślnym (obecnie %{name})

# editor.id.description
source: iD (in-browser editor)
pl: iD (w tej przeglądarce)

# editor.remote.name
source: Remote Control
pl: Zewnętrzny edytor

# editor.remote.description
source: Remote Control (JOSM, Potlatch, Merkaartor)
pl: zewnętrznym edytorze (JOSM, Potlatch lub Merkaartor)

# auth.providers.none
source: None
pl: Brak

# api.notes.comment.opened_at_html
source: Created %{when}
pl: Stworzono %{when}

# api.notes.comment.opened_at_by_html
source: Created %{when} by %{user}
pl: Stworzono %{when} przez %{user}

# api.notes.comment.commented_at_html
source: Updated %{when}
pl: Zaktualizowano %{when}

# api.notes.comment.commented_at_by_html
source: Updated %{when} by %{user}
pl: Zaktualizowano %{when} przez %{user}

# api.notes.comment.closed_at_html
source: Resolved %{when}
pl: Rozwiązano %{when}

# api.notes.comment.closed_at_by_html
source: Resolved %{when} by %{user}
pl: Rozwiązano %{when} przez %{user}

# api.notes.comment.reopened_at_html
source: Reactivated %{when}
pl: Ponownie aktywowano %{when}

# api.notes.comment.reopened_at_by_html
source: Reactivated %{when} by %{user}
pl: Ponownie aktywowano %{when} przez %{user}

# api.notes.rss.title
source: OpenStreetMap Notes
pl: Uwagi OpenStreetMap

# api.notes.rss.description_area
source: A list of notes, reported, commented on or closed in your area [(%{min_lat}|%{min_lon}) -- (%{max_lat}|%{max_lon})]
pl: Lista uwag stworzonych, skomentowanych lub zamkniętych w twojej okolicy [(%{min_lat}|%{min_lon}) -- (%{max_lat}|%{max_lon})]

# api.notes.rss.description_item
source: An rss feed for note %{id}
pl: Kanał RSS uwagi %{id}

# api.notes.rss.opened
source: new note (near %{place})
pl: nowa uwaga (w lokalizacji: %{place})

# api.notes.rss.commented
source: new comment (near %{place})
pl: nowy komentarz (w pobliżu %{place})

# api.notes.rss.closed
source: closed note (near %{place})
pl: zamknięta uwaga (w lokalizacji: %{place})

# api.notes.rss.reopened
source: reactivated note (near %{place})
pl: ponownie aktywowana uwaga (w lokalizacji: %{place})

# api.notes.entry.comment
source: Comment
pl: Komentarz

# api.notes.entry.full
source: Full note
pl: Pełna treść uwagi

# account.deletions.show.title
source: Delete My Account
pl: Usuń moje konto

# account.deletions.show.warning
source: Warning! The account deletion process is final, and cannot be reversed.
pl: Uwaga! Proces usuwania konta jest ostateczny i nie można go cofnąć.

# account.deletions.show.delete_account
source: Delete Account
pl: Usuń konto

# account.deletions.show.delete_introduction
source: You can delete your OpenStreetMap account using the button below. Please note the following details:
pl: Możesz usunąć swoje konto OpenStreetMap używając poniższego przycisku. Proszę zwrócić uwagę na następujące szczegóły:

# account.deletions.show.delete_profile
source: Your profile information, including your avatar, description and home location will be removed.
pl: Informacje o twoim profilu, w tym twój awatar, opis i lokalizacja zostaną usunięte.

# account.deletions.show.delete_display_name
source: Your display name will be removed, and can be reused by other accounts.
pl: Twoja wyświetlana nazwa zostanie usunięta i będzie mogła być użyta przez inne konta.

# account.deletions.show.retain_caveats
source: However, some information about you will be retained on OpenStreetMap, even after your account is deleted:
pl: Jednak niektóre informacje o tobie pozostaną zachowane na OpenStreetMap nawet po usunięciu konta:

# account.deletions.show.retain_edits
source: Your edits to the map database, if any, will be retained.
pl: Twoje ewentualne zmiany w bazie danych mapy zostaną zachowane.

# account.deletions.show.retain_traces
source: Your uploaded traces, if any, will be retained.
pl: Twoje przesłane ślady zostaną zachowane.

# account.deletions.show.retain_diary_entries
source: Your diary entries and diary comments, if any, will be retained but hidden from view.
pl: Twoje ewentualne wpisy do dziennika i komentarze pod wpisami do dzienników zostaną zachowane, ale ukryte.

# account.deletions.show.retain_notes
source: Your map notes and note comments, if any, will be retained but hidden from view.
pl: Twoje ewentualne uwagi i komentarze w uwagach zostaną zachowane, ale ukryte.

# account.deletions.show.retain_changeset_discussions
source: Your changeset discussions, if any, will be retained.
pl: Twoje ewentualne komentarze pod zestawami zmian zostaną zachowane.

# account.deletions.show.retain_email
source: Your email address will be retained.
pl: Twój adres e-mail zostanie zachowany.

# account.deletions.show.confirm_delete
source: Are you sure?
pl: Na pewno?

# account.deletions.show.cancel
source: Cancel
pl: Anuluj

# accounts.edit.title
source: Edit account
pl: Zmiana ustawień konta

# accounts.edit.my settings
source: My Settings
pl: Ustawienia

# accounts.edit.current email address
source: Current Email Address
pl: Aktualny adres e-mail

# accounts.edit.external auth
source: External Authentication
pl: Zewnętrzne uwierzytelnienie:

# accounts.edit.openid.link
source: https://wiki.openstreetmap.org/wiki/OpenID
pl: https://wiki.openstreetmap.org/wiki/Pl:OpenID

# accounts.edit.openid.link text
source: what is this?
pl: co to jest?

# accounts.edit.public editing.heading
source: Public editing
pl: Edycje publiczne:

# accounts.edit.public editing.enabled
source: Enabled. Not anonymous and can edit data.
pl: Włączone. Nieanonimowy i uprawniony do edycji danych.

# accounts.edit.public editing.enabled link text
source: what is this?
pl: co to jest?

# accounts.edit.public editing.disabled
source: Disabled and cannot edit data, all previous edits are anonymous.
pl: Wyłączone i nieuprawniony do edycji danych, wszystkie wcześniejsze edycje są anonimowe.

# accounts.edit.public editing.disabled link text
source: why can't I edit?
pl: dlaczego nie mogę mapować?

# accounts.edit.contributor terms.heading
source: Contributor Terms
pl: Warunki uczestnictwa:

# accounts.edit.contributor terms.agreed
source: You have agreed to the new Contributor Terms.
pl: Wyrażono zgodę na nowe Warunki Uczestnictwa.

# accounts.edit.contributor terms.not yet agreed
source: You have not yet agreed to the new Contributor Terms.
pl: Nie wyrażono zgody na nowe Warunki Uczestnictwa.

# accounts.edit.contributor terms.review link text
source: Please follow this link at your convenience to review and accept the new Contributor Terms.
pl: Na tej stronie możesz zapoznać się z nowymi Warunkami Uczestnictwa i je zaakceptować.

# accounts.edit.contributor terms.agreed_with_pd
source: You have also declared that you consider your edits to be in the Public Domain.
pl: Zadeklarowałeś, że twoje edycje publikujesz w domenie publicznej.

# accounts.edit.contributor terms.link text
source: what is this?
pl: co to jest?

# accounts.edit.save changes button
source: Save Changes
pl: Zapisz zmiany

# accounts.edit.delete_account
source: Delete Account...
pl: Usuń konto...

# accounts.go_public.heading
source: Public editing
pl: Edycje publiczne:

# accounts.go_public.currently_not_public
source: Currently your edits are anonymous and people cannot send you messages or see your location. To show what you edited and allow people to contact you through the website, click the button below.
pl: Twoje edycje są obecnie anonimowe i inni nie mogą ci wysyłać wiadomości ani zobaczyć twojej lokalizacji. Aby pokazać swoje edycje i umożliwić innym kontakt z tobą przez stronę, kliknij przycisk poniżej.

# accounts.go_public.only_public_can_edit
source: Since the 0.6 API changeover, only public users can edit map data.
pl: Od czasu zmiany API na wersję 0.6 tylko użytkownicy publiczni mogą edytować dane mapy.

# accounts.go_public.find_out_why
source: find out why
pl: dowiedz się, dlaczego

# accounts.go_public.email_not_revealed
source: Your email address will not be revealed by becoming public.
pl: Twój adres e-mail nie będzie wyświetlany publicznie.

# accounts.go_public.not_reversible
source: This action cannot be reversed and all new users are now public by default.
pl: Tej akcji nie można cofnąć, a wszyscy nowi użytkownicy są teraz domyślnie publiczni.

# accounts.go_public.make_edits_public_button
source: Make all my edits public
pl: Niech wszystkie edycje będą publiczne.

# accounts.update.success_confirm_needed
source: User information updated successfully. Check your email for a note to confirm your new email address.
pl: Zaktualizowano profil użytkownika. Sprawdź, czy przyszedł już e-mail potwierdzający nowy adres mailowy.

# accounts.update.success
source: User information updated successfully.
pl: Zaktualizowano profil użytkownika.

# accounts.destroy.success
source: Account Deleted.
pl: Konto zostało usunięte.

# browse.created
source: Created
pl: Utworzone

# browse.closed
source: Closed
pl: Zamknięte

# browse.created_ago_html
source: Created %{time_ago}
pl: Utworzone %{time_ago}

# browse.closed_ago_html
source: Closed %{time_ago}
pl: Zamknięte %{time_ago}

# browse.created_ago_by_html
source: Created %{time_ago} by %{user}
pl: Utworzone %{time_ago} przez %{user}

# browse.closed_ago_by_html
source: Closed %{time_ago} by %{user}
pl: Zamknięte %{time_ago} przez %{user}

# browse.deleted_ago_by_html
source: Deleted %{time_ago} by %{user}
pl: Usunięte %{time_ago} przez %{user}

# browse.edited_ago_by_html
source: Edited %{time_ago} by %{user}
pl: Edytowane %{time_ago} przez %{user}

# browse.version
source: Version
pl: Wersja

# browse.in_changeset
source: Changeset
pl: Zestaw zmian

# browse.anonymous
source: anonymous
pl: Anonimowy użytkownik

# browse.no_comment
source: (no comment)
pl: (bez komentarza)

# browse.part_of
source: Part of
pl: Wchodzi w skład

# browse.part_of_relations
source: {{PLURAL|one=%{count} relation|%{count} relations}}
pl: {{PLURAL|one=1 relacja|few=%{count} relacje|many=%{count} relacji|other=%{count} relacji}}

# browse.part_of_ways
source: {{PLURAL|one=%{count} way|%{count} ways}}
pl: {{PLURAL|one=1 linia|few=%{count} linie|many=%{count} linii|other=%{count} linii}}

# browse.download_xml
source: Download XML
pl: Pobierz XML

# browse.view_history
source: View History
pl: Wyświetl historię

# browse.view_details
source: View Details
pl: Wyświetl szczegóły

# browse.location
source: Location:
pl: Położenie:

# browse.changeset.title
source: Changeset: %{id}
pl: Zestaw zmian: %{id}

# browse.changeset.belongs_to
source: Author
pl: Autor
