Repository: Aury88/openstreetmap-ng
Catalog: config/locale/*/LC_MESSAGES/out-osm-0-all.po
Languages: pl

# browse.changeset.node
source: Nodes (%{count})
pl: Węzły (%{count})

# browse.changeset.node_paginated
source: Nodes (%{x}-%{y} of %{count})
pl: Węzły (%{x}-%{y} z %{count})

# browse.changeset.way
source: Ways (%{count})
pl: Linie (%{count})

# browse.changeset.way_paginated
source: Ways (%{x}-%{y} of %{count})
pl: Linie (%{x}-%{y} z %{count})

# browse.changeset.relation
source: Relations (%{count})
pl: Relacje (%{count})

# browse.changeset.relation_paginated
source: Relations (%{x}-%{y} of %{count})
pl: Relacje (%{x}-%{y} z %{count})

# browse.changeset.comment
source: Comments (%{count})
pl: Komentarze (%{count})

# browse.changeset.hidden_comment_by_html
source: Hidden comment from %{user} %{time_ago}
pl: Ukryty komentarz od użytkownika %{user} %{time_ago}

# browse.changeset.comment_by_html
source: Comment from %{user} %{time_ago}
pl: Komentarz od %{user} %{time_ago}

# browse.changeset.changesetxml
source: Changeset XML
pl: XML w formacie zestawu zmian

# browse.changeset.osmchangexml
source: osmChange XML
pl: XML w formacie osmChange

# browse.changeset.feed.title
source: Changeset %{id}
pl: Zestaw zmian %{id}

# browse.changeset.feed.title_comment
source: Changeset %{id} - %{comment}
pl: Zestaw zmian %{id} - %{comment}

# browse.changeset.join_discussion
source: Log in to join the discussion
pl: Zaloguj się, aby dołączyć do dyskusji

# browse.changeset.discussion
source: Discussion
pl: Dyskusja

# browse.changeset.still_open
source: Changeset still open - discussion will open once the changeset is closed.
pl: Zestaw zmian jest wciąż otwarty – dyskusja będzie możliwa, gdy zostanie on zamknięty.

# browse.node.title_html
source: Node: %{name}
pl: Węzeł: %{name}

# browse.node.history_title_html
source: Node History: %{name}
pl: Historia węzła: %{name}

# browse.way.title_html
source: Way: %{name}
pl: Linia: %{name}

# browse.way.history_title_html
source: Way History: %{name}
pl: Historia linii: %{name}

# browse.way.nodes
source: Nodes
pl: Węzły

# browse.way.also_part_of_html
source: {{PLURAL|one=part of way %{related_ways}|part of ways %{related_ways}}}
pl: {{PLURAL|one=część linii %{related_ways}|część linii %{related_ways}}}

# browse.relation.title_html
source: Relation: %{name}
pl: Relacja: %{name}

# browse.relation.history_title_html
source: Relation History: %{name}
pl: Historia relacji: %{name}

# browse.relation.members
source: Members
pl: Człony relacji

# browse.relation.members_count
source: {{PLURAL|one=%{count} member|%{count} members}}
pl: {{PLURAL|one=1 człon|few=%{count} człony|many=%{count} członów|other=%{count} członu}}

# browse.relation_member.entry_role_html
source: %{type} %{name} as %{role}
pl: %{type} %{name} jako %{role}

# browse.relation_member.type.node
source: Node
pl: Węzeł

# browse.relation_member.type.way
source: Way
pl: Linia

# browse.relation_member.type.relation
source: Relation
pl: Relacja

# browse.containing_relation.entry_html
source: Relation %{relation_name}
pl: Relacja %{relation_name}

# browse.containing_relation.entry_role_html
source: Relation %{relation_name} (as %{relation_role})
pl: Relacja %{relation_name} (jako %{relation_role})

# browse.not_found.title
source: Not Found
pl: Nie znaleziono

# browse.not_found.sorry
source: Sorry, %{type} #%{id} could not be found.
pl: Niestety, nie odnaleziono %{type} #%{id}.

# browse.not_found.type.node
source: node
pl: węzła

# browse.not_found.type.way
source: way
pl: linii

# browse.not_found.type.relation
source: relation
pl: relacji

# browse.not_found.type.changeset
source: changeset
pl: zestawu zmian

# browse.not_found.type.note
source: note
pl: uwagi

# browse.timeout.title
source: Timeout Error
pl: Przekroczono limit czasu

# browse.timeout.sorry
source: Sorry, the data for the %{type} with the id %{id}, took too long to retrieve.
pl: Niestety, pobranie danych %{type} o identyfikatorze %{id} trwało zbyt długo.

# browse.timeout.type.node
source: node
pl: węzła

# browse.timeout.type.way
source: way
pl: linii

# browse.timeout.type.relation
source: relation
pl: relacji

# browse.timeout.type.changeset
source: changeset
pl: zestawu zmian

# browse.timeout.type.note
source: note
pl: uwagi

# browse.redacted.redaction
source: Redaction %{id}
pl: poprawką %{id}

# browse.redacted.message_html
source: Version %{version} of this %{type} cannot be shown as it has been redacted. Please see %{redaction_link} for details.
pl: Nie można wyświetlić wersji %{version} %{type} z powodu ocenzurowania. Proszę zapoznać się z %{redaction_link}, aby uzyskać więcej informacji.

# browse.redacted.type.node
source: node
pl: tego węzła

# browse.redacted.type.way
source: way
pl: tej linii

# browse.redacted.type.relation
source: relation
pl: tej relacji

# browse.start_rjs.feature_warning
source: Loading %{num_features} features, which may make your browser slow or unresponsive. Are sure you want to display this data?
pl: Wczytywanie %{num_features} obiektów, może spowolnić lub zawiesić przeglądarkę. Wyświetlić te dane?

# browse.start_rjs.load_data
source: Load Data
pl: Wczytaj dane

# browse.start_rjs.loading
source: Loading...
pl: Wczytywanie...

# browse.tag_details.tags
source: Tags
pl: Znaczniki

# browse.tag_details.wiki_link.key
source: The wiki description page for the %{key} tag
pl: Strona Wiki klucza %{key}

# browse.tag_details.wiki_link.tag
source: The wiki description page for the %{key}=%{value} tag
pl: Strona Wiki znacznika %{key}=%{value}

# browse.tag_details.wikidata_link
source: The %{page} item on Wikidata
pl: %{page} element na Wikidata

# browse.tag_details.wikipedia_link
source: The %{page} article on Wikipedia
pl: Artykuł %{page} w Wikipedii

# browse.tag_details.wikimedia_commons_link
source: The %{page} item on Wikimedia Commons
pl: Plik %{page} na Wikimedia Commons

# browse.tag_details.telephone_link
source: Call %{phone_number}
pl: Zadzwoń pod %{phone_number}

# browse.tag_details.colour_preview
source: Colour %{colour_value} preview
pl: Podgląd koloru %{colour_value}

# browse.query.title
source: Query Features
pl: Dane obiektów

# browse.query.introduction
source: Click on the map to find nearby features.
pl: Kliknij na mapie, by wyszukać pobliskie obiekty.

# browse.query.nearby
source: Nearby features
pl: Obiekty w pobliżu

# browse.query.enclosing
source: Enclosing features
pl: Większe, otaczające obiekty

# changesets.changeset_paging_nav.showing_page
source: Page %{page}
pl: Strona %{page}

# changesets.changeset_paging_nav.next
source: Next »
pl: Następna »

# changesets.changeset_paging_nav.previous
source: « Previous
pl: « Poprzednia

# changesets.changeset.anonymous
source: Anonymous
pl: Anonim

# changesets.changeset.no_edits
source: (no edits)
pl: (brak edycji)

# changesets.changeset.view_changeset_details
source: View changeset details
pl: Zobacz szczegóły zestawu zmian

# changesets.changesets.saved_at
source: Saved at
pl: Zapisano

# changesets.changesets.user
source: User
pl: Użytkownik

# changesets.changesets.comment
source: Comment
pl: Komentarz

# changesets.changesets.area
source: Area
pl: Obszar

# changesets.index.title
source: Changesets
pl: Zestawy zmian

# changesets.index.title_user
source: Changesets by %{user}
pl: Zestawy zmian użytkownika %{user}

# changesets.index.title_user_link_html
source: Changesets by %{user_link}
pl: Zestawy zmian użytkownika %{user_link}

# changesets.index.title_friend
source: Changesets by my friends
pl: Zestawy zmian moich znajomych

# changesets.index.title_nearby
source: Changesets by nearby users
pl: Zestawy zmian pobliskich użytkowników

# changesets.index.empty
source: No changesets found.
pl: Nie odnaleziono zestawów zmian.

# changesets.index.empty_area
source: No changesets in this area.
pl: Brak zestawów zmian na tym obszarze.

# changesets.index.empty_user
source: No changesets by this user.
pl: Brak zestawów zmian tego użytkownika.

# changesets.index.no_more
source: No more changesets found.
pl: Nie odnaleziono więcej zestawów zmian.

# changesets.index.no_more_area
source: No more changesets in this area.
pl: Brak zestawów zmian na tym obszarze.

# changesets.index.no_more_user
source: No more changesets by this user.
pl: Brak zestawów zmian tego użytkownika.

# changesets.index.load_more
source: Load more
pl: Wczytaj więcej

# changesets.timeout.sorry
source: Sorry, the list of changesets you requested took too long to retrieve.
pl: Niestety, pobieranie listy żądanych zestawów zmian trwało zbyt długo.

# changeset_comments.comment.comment
source: New comment on changeset #%{changeset_id} by %{author}
pl: Nowy komentarz do zestawu zmian #%{changeset_id}% autorstwa %{author}

# changeset_comments.comment.commented_at_by_html
source: Updated %{when} by %{user}
pl: Zaktualizowano %{when} przez %{user}

# changeset_comments.comments.comment
source: New comment on changeset #%{changeset_id} by %{author}
pl: Nowy komentarz do zestawu zmian #%{changeset_id} autorstwa %{author}

# changeset_comments.index.title_all
source: OpenStreetMap changeset discussion
pl: Dyskusja na temat zestawu zmian

# changeset_comments.index.title_particular
source: OpenStreetMap changeset #%{changeset_id} discussion
pl: Dyskusja na temat zestawu zmian #%{changeset_id}

# changeset_comments.timeout.sorry
source: Sorry, the list of changeset comments you requested took too long to retrieve.
pl: Niestety, pobieranie listy żądanych komentarzy do zestawów zmian trwało zbyt długo.

# dashboards.contact.km away
source: %{count}km away
pl: %{count} km stąd

# dashboards.contact.m away
source: %{count}m away
pl: %{count} m stąd

# dashboards.popup.your location
source: Your location
pl: Twoje położenie

# dashboards.popup.nearby mapper
source: Nearby mapper
pl: Mapujący z okolicy

# dashboards.popup.friend
source: Friend
pl: Znajomy

# dashboards.show.title
source: My Dashboard
pl: Mój panel

# dashboards.show.no_home_location_html
source: %{edit_profile_link} and set your home location to see nearby users.
pl: %{edit_profile_link} i podaj swoją lokalizację, aby zobaczyć użytkowników w pobliżu.

# dashboards.show.edit_your_profile
source: Edit your profile
pl: Edytuj swój profil

# dashboards.show.my friends
source: My friends
pl: Moi znajomi

# dashboards.show.no friends
source: You have not added any friends yet.
pl: Nie dodano jeszcze żadnych znajomych.

# dashboards.show.nearby users
source: Other nearby users
pl: Najbliżsi użytkownicy

# dashboards.show.no nearby users
source: There are no other users who admit to mapping nearby yet.
pl: Nie ma innych użytkowników, którzy przyznają się do mapowania w tej okolicy.

# dashboards.show.friends_changesets
source: friends' changesets
pl: zestawy zmian znajomych

# dashboards.show.friends_diaries
source: friends' diary entries
pl: wpisy w dziennikach znajomych

# dashboards.show.nearby_changesets
source: nearby user changesets
pl: pobliskie zestawy zmian

# dashboards.show.nearby_diaries
source: nearby user diary entries
pl: pobliskie wpisy w dziennikach

# diary_entries.new.title
source: New Diary Entry
pl: Nowy wpis do dziennika

# diary_entries.form.location
source: Location
pl: Położenie:

# diary_entries.form.use_map_link
source: Use Map
pl: wskaż na mapie

# diary_entries.index.title
source: Users' Diaries
pl: Dzienniki użytkowników

# diary_entries.index.title_friends
source: Friends' Diaries
pl: Dzienniki znajomych

# diary_entries.index.title_nearby
source: Nearby Users' Diaries
pl: Dzienniki pobliskich użytkowników

# diary_entries.index.user_title
source: %{user}'s Diary
pl: Dziennik użytkownika %{user}

# diary_entries.index.in_language_title
source: Diary Entries in %{language}
pl: Wpisy w języku %{language}

# diary_entries.index.new
source: New Diary Entry
pl: Nowy wpis dziennika

# diary_entries.index.new_title
source: Compose a new entry in my user diary
pl: Utwórz nowy wpis w swoim dzienniku

# diary_entries.index.my_diary
source: My Diary
pl: Mój dziennik

# diary_entries.index.no_entries
source: No diary entries
pl: Brak wpisów dziennika

# diary_entries.index.recent_entries
source: Recent diary entries
pl: Ostatnie wpisy do dziennika

# diary_entries.index.older_entries
source: Older Entries
pl: Starsze wpisy

# diary_entries.index.newer_entries
source: Newer Entries
pl: Nowsze wpisy

# diary_entries.edit.title
source: Edit Diary Entry
pl: Edycja wpisu dziennika

# diary_entries.edit.marker_text
source: Diary entry location
pl: Umiejscowienie wpisu dziennika

# diary_entries.show.title
source: %{user}'s Diary | %{title}
pl: Dziennik użytkownika %{user} | %{title}

# diary_entries.show.user_title
source: %{user}'s Diary
pl: Dziennik użytkownika %{user}

# diary_entries.show.leave_a_comment
source: Leave a comment
pl: Zostaw komentarz

# diary_entries.show.login_to_leave_a_comment_html
source: %{login_link} to leave a comment
pl: %{login_link}, aby dodać komentarz

# diary_entries.show.login
source: Login
pl: Zaloguj się

# diary_entries.no_such_entry.title
source: No such diary entry
pl: Nie ma takiego wpisu

# diary_entries.no_such_entry.heading
source: No entry with the id: %{id}
pl: Brak wpisu o identyfikatorze %{id}

# diary_entries.no_such_entry.body
source: Sorry, there is no diary entry or comment with the id %{id}. Please check your spelling, or maybe the link you clicked is wrong.
pl: Niestety nie odnaleziono wpisu dziennika lub komentarza o identyfikatorze %{id}. Sprawdź pisownię. Być może skorzystano z nieprawidłowego odnośnika lub wpis został usunięty.

# diary_entries.diary_entry.posted_by_html
source: Posted by %{link_user} on %{created} in %{language_link}.
pl: Opublikowany przez %{link_user}, %{created} w języku %{language_link}.

# diary_entries.diary_entry.updated_at_html
source: Last updated on %{updated}.
pl: Ostatnio zaktualizowany %{updated}.

# diary_entries.diary_entry.comment_link
source: Comment on this entry
pl: Skomentuj ten wpis

# diary_entries.diary_entry.reply_link
source: Send a message to the author
pl: Napisz do autora

# diary_entries.diary_entry.comment_count
source: {{PLURAL|one=%{count} comment|%{count} comments}}
pl: {{PLURAL|one=%{count} komentarz|few=%{count} komentarze|many=%{count} komentarzy|%{count} komentarzy}}

# diary_entries.diary_entry.no_comments
source: No comments
pl: Brak komentarzy

# diary_entries.diary_entry.edit_link
source: Edit this entry
pl: Edytuj ten wpis

# diary_entries.diary_entry.hide_link
source: Hide this entry
pl: Ukryj ten wpis

# diary_entries.diary_entry.unhide_link
source: Unhide this entry
pl: Odkryj ten wpis

# diary_entries.diary_entry.confirm
source: Confirm
pl: Potwierdź

# diary_entries.diary_entry.report
source: Report this entry
pl: Zgłoś ten wpis

# diary_entries.diary_comment.comment_from_html
source: Comment from %{link_user} on %{comment_created_at}
pl: Komentarz od %{link_user} z %{comment_created_at}

# diary_entries.diary_comment.hide_link
source: Hide this comment
pl: Ukryj ten komentarz

# diary_entries.diary_comment.unhide_link
source: Unhide this comment
pl: Odkryj ten komentarz

# diary_entries.diary_comment.confirm
source: Confirm
pl: Potwierdź

# diary_entries.diary_comment.report
source: Report this comment
pl: Zgłoś ten komentarz

# diary_entries.location.location
source: Location:
pl: Położenie:

# diary_entries.location.view
source: View
pl: Podgląd

# diary_entries.location.edit
source: Edit
pl: Edytuj

# diary_entries.feed.user.title
source: OpenStreetMap diary entries for %{user}
pl: Wpisy użytkownika %{user}

# diary_entries.feed.user.description
source: Recent OpenStreetMap diary entries from %{user}
pl: Ostatnie wpisy dziennika użytkownika %{user}

# diary_entries.feed.language.title
source: OpenStreetMap diary entries in %{language_name}
pl: Wpisy dziennika w języku %{language_name}

# diary_entries.feed.language.description
source: Recent diary entries from users of OpenStreetMap in %{language_name}
pl: Ostatnie wpisy użytkowników OpenStreetMap w języku %{language_name}

# diary_entries.feed.all.title
source: OpenStreetMap diary entries
pl: Wpisy dzienników OpenStreetMap

# diary_entries.feed.all.description
source: Recent diary entries from users of OpenStreetMap
pl: Ostatnie wpisy dzienników od użytkowników OpenStreetMap

# diary_entries.comments.title
source: Diary Comments added by %{user}
pl: Komentarze do dzienników dodane przez %{user}

# diary_entries.comments.heading
source: %{user}'s Diary Comments
pl: Komentarze do dzienników użytkownika %{user}

# diary_entries.comments.subheading_html
source: Diary Comments added by %{user}
pl: Komentarze do dzienników dodane przez %{user}

# diary_entries.comments.no_comments
source: No diary comments
pl: Brak komentarzy

# diary_entries.comments.post
source: Post
pl: Wpis

# diary_entries.comments.when
source: When
pl: Kiedy

# diary_entries.comments.comment
source: Comment
pl: Komentarz

# diary_entries.comments.newer_comments
source: Newer Comments
pl: Nowsze komentarze

# diary_entries.comments.older_comments
source: Older Comments
pl: Starsze komentarze

# doorkeeper.flash.applications.create.notice
source: Application Registered.
pl: Zarejestrowano aplikację.

# errors.contact.contact_url
source: https://wiki.openstreetmap.org/wiki/Contact
pl: https://wiki.openstreetmap.org/wiki/Pl:Sposoby_komunikacji

# errors.contact.contact_url_title
source: Various contact channels explained
pl: Lista różnych sposobów kontaktu

# errors.contact.contact
source: contact
pl: Skontaktuj się

# errors.contact.contact_the_community_html
source: Feel free to %{contact_link} the OpenStreetMap community if you have found a broken link / bug. Make a note of the exact URL of your request.
pl: %{contact_link} ze społecznością OpenStreetMap, jeśli znalazłeś uszkodzony link lub błąd. Zapisz dokładny adres URL swojego żądania.

# errors.forbidden.title
source: Forbidden
pl: Dostęp zabroniony

# errors.forbidden.description
source: The operation you requested on the OpenStreetMap server is only available to administrators (HTTP 403)
pl: Żądana operacja na serwerze OpenStreetMap jest dostępna tylko dla administratorów (HTTP 403).

# errors.internal_server_error.title
source: Application error
pl: Błąd aplikacji

# errors.internal_server_error.description
source: The OpenStreetMap server encountered an unexpected condition that prevented it from fulfilling the request (HTTP 500)
pl: Serwer OpenStreetMap napotkał nieoczekiwany stan, który uniemożliwił mu realizację żądania (HTTP 500).

# errors.not_found.title
source: File not found
pl: Nie znaleziono strony

# errors.not_found.description
source: Couldn't find a file/directory/API operation by that name on the OpenStreetMap server (HTTP 404)
pl: Nie udało się znaleźć pliku / katalogu / operacji API o tej nazwie na serwerze OpenStreetMap (HTTP 404).

# friendships.make_friend.heading
source: Add %{user} as a friend?
pl: Dodać %{user} do grona znajomych?

# friendships.make_friend.button
source: Add as friend
pl: Dodaj do listy znajomych

# friendships.make_friend.success
source: %{name} is now your friend!
pl: %{name} należy teraz do grona znajomych!

# friendships.make_friend.failed
source: Sorry, failed to add %{name} as a friend.
pl: Nie udało się dodać %{name} do grona znajomych.

# friendships.make_friend.already_a_friend
source: You are already friends with %{name}.
pl: %{name} już jest znajomym.

# friendships.make_friend.limit_exceeded
source: You have friended a lot of users recently. Please wait a while before trying to friend any more.
pl: Wysłałeś ostatnio wiele zaproszeń do znajomych. Poczekaj chwilę przed wysłaniem następnych.

# friendships.remove_friend.heading
source: Unfriend %{user}?
pl: Usunąć %{user} z grona znajomych?

# friendships.remove_friend.button
source: Unfriend
pl: Usuń ze znajomych

# friendships.remove_friend.success
source: %{name} was removed from your friends.
pl: Usunięto %{name} z grona znajomych.

# friendships.remove_friend.not_a_friend
source: %{name} is not one of your friends.
pl: %{name} nie należy do grona znajomych.

# geocoder.search.title.results_from_html
source: Results from %{results_link}
pl: Wyniki z %{results_link}

# geocoder.search.title.latlon
source: Internal
pl: Wewnętrzny

# geocoder.search.title.osm_nominatim
source: OpenStreetMap Nominatim
pl: Nominatim

# geocoder.search.title.osm_nominatim_reverse
source: OpenStreetMap Nominatim
pl: Nominatim

# geocoder.search_osm_nominatim.prefix.aerialway.cable_car
source: Cable Car
pl: Kolej linowa

# geocoder.search_osm_nominatim.prefix.aerialway.chair_lift
source: Chair Lift
pl: Wyciąg krzesełkowy

# geocoder.search_osm_nominatim.prefix.aerialway.drag_lift
source: Drag Lift
pl: Wyciąg orczykowy

# geocoder.search_osm_nominatim.prefix.aerialway.gondola
source: Gondola Lift
pl: Kolej gondolowa

# geocoder.search_osm_nominatim.prefix.aerialway.magic_carpet
source: Magic Carpet Lift
pl: Wyciąg narciarski dywanowy

# geocoder.search_osm_nominatim.prefix.aerialway.platter
source: Platter Lift
pl: Wyciąg talerzykowy

# geocoder.search_osm_nominatim.prefix.aerialway.station
source: Aerialway Station
pl: Stacja kolei linowej

# geocoder.search_osm_nominatim.prefix.aerialway.t-bar
source: T-Bar Lift
pl: Wyciąg orczykowy

# geocoder.search_osm_nominatim.prefix.aerialway.yes
source: Aerialway
pl: Transport napowietrzny

# geocoder.search_osm_nominatim.prefix.aeroway.aerodrome
source: Aerodrome
pl: Lotnisko

# geocoder.search_osm_nominatim.prefix.aeroway.airstrip
source: Airstrip
pl: Pas startowy

# geocoder.search_osm_nominatim.prefix.aeroway.apron
source: Airport Apron
pl: Płyta postojowa

# geocoder.search_osm_nominatim.prefix.aeroway.gate
source: Airport Gate
pl: Bramka

# geocoder.search_osm_nominatim.prefix.aeroway.helipad
source: Helipad
pl: Lądowisko dla helikopterów

# geocoder.search_osm_nominatim.prefix.aeroway.holding_position
source: Holding Position
pl: Punkt oczekiwania

# geocoder.search_osm_nominatim.prefix.aeroway.navigationaid
source: Aviation Navigation Aid
pl: Lotnicza pomoc nawigacyjna

# geocoder.search_osm_nominatim.prefix.aeroway.parking_position
source: Parking Position
pl: Miejsce postojowe

# geocoder.search_osm_nominatim.prefix.aeroway.runway
source: Runway
pl: Pas startowy

# geocoder.search_osm_nominatim.prefix.aeroway.taxilane
source: Taxilane
pl: Droga na lotnisku

# geocoder.search_osm_nominatim.prefix.aeroway.taxiway
source: Taxiway
pl: Droga kołowania

# geocoder.search_osm_nominatim.prefix.aeroway.terminal
source: Airport Terminal
pl: Terminal pasażerski

# geocoder.search_osm_nominatim.prefix.aeroway.windsock
source: Windsock
pl: Wiatrowskaz

# geocoder.search_osm_nominatim.prefix.amenity.animal_boarding
source: Animal Boarding
pl: Hotel dla zwierząt

# geocoder.search_osm_nominatim.prefix.amenity.animal_shelter
source: Animal Shelter
pl: Schronisko dla zwierząt

# geocoder.search_osm_nominatim.prefix.amenity.arts_centre
source: Arts Centre
pl: Centrum sztuki

# geocoder.search_osm_nominatim.prefix.amenity.atm
source: ATM
pl: Bankomat

# geocoder.search_osm_nominatim.prefix.amenity.bbq
source: BBQ
pl: Miejsce do grillowania

# geocoder.search_osm_nominatim.prefix.amenity.bench
source: Bench
pl: Ławka

# geocoder.search_osm_nominatim.prefix.amenity.bicycle_parking
source: Cycle Parking
pl: Parking rowerowy

# geocoder.search_osm_nominatim.prefix.amenity.bicycle_rental
source: Cycle Rental
pl: Wypożyczalnia rowerów

# geocoder.search_osm_nominatim.prefix.amenity.bicycle_repair_station
source: Bicycle Repair Station
pl: Stacja naprawy rowerów

# geocoder.search_osm_nominatim.prefix.amenity.biergarten
source: Beer Garden
pl: Ogródek piwny

# geocoder.search_osm_nominatim.prefix.amenity.blood_bank
source: Blood Bank
pl: Bank krwi

# geocoder.search_osm_nominatim.prefix.amenity.boat_rental
source: Boat Rental
pl: Wypożyczalnia łodzi

# geocoder.search_osm_nominatim.prefix.amenity.brothel
source: Brothel
pl: Dom publiczny
